import React from 'react';
import Tooltip from '../../Component/Tooltip/Tooltip';
import srcPopup1ru from '../../assets/PopupImg/RU3.png'
import srcPopup1br from '../../assets/PopupImg/BR3.png'

import srcTicket111 from '../../assets/ticketImg/3.1.1.png'
import srcTicket112 from '../../assets/ticketImg/3.1.2.png'
import srcTicket113 from '../../assets/ticketImg/3.1.3.png'
import srcTicket121 from '../../assets/ticketImg/3.2.1.png'
import srcTicket122 from '../../assets/ticketImg/3.2.2.png'
import srcTicket123 from '../../assets/ticketImg/3.2.3.png'

import srcImage32_1 from '../../assets/CardImage/3BR/32_1.png'
import srcImage32_2 from '../../assets/CardImage/3BR/32_2.png'
import srcImage32_3 from '../../assets/CardImage/3BR/32_3.png'
import srcImage32_4 from '../../assets/CardImage/3BR/32_4.png'
import srcImage32_5 from '../../assets/CardImage/3BR/32_5.png'
import srcImage32_6 from '../../assets/CardImage/3BR/32_6.png'
import srcImage32_7 from '../../assets/CardImage/3BR/32_7.png'
import srcImage32_8 from '../../assets/CardImage/3BR/32_8.png'
import srcImage32_9 from '../../assets/CardImage/3BR/32_9.png'
import srcImage32_10 from '../../assets/CardImage/3BR/32_10.png'
import srcImage32_11 from '../../assets/CardImage/3BR/32_11.png'
import srcImage32_12 from '../../assets/CardImage/3BR/32_12.png'
import srcImage32_13 from '../../assets/CardImage/3BR/32_13.png'
import srcImage32_14 from '../../assets/CardImage/3BR/32_14.png'
import srcImage32_15 from '../../assets/CardImage/3BR/32_15.png'

import srcImage31_1 from '../../assets/CardImage/3RU/31_1.png'
import srcImage31_2 from '../../assets/CardImage/3RU/31_2.png'
import srcImage31_3 from '../../assets/CardImage/3RU/31_3.png'
import srcImage31_4 from '../../assets/CardImage/3RU/31_4.png'
import srcImage31_5 from '../../assets/CardImage/3RU/31_5.png'
import srcImage31_6 from '../../assets/CardImage/3RU/31_6.png'
import srcImage31_7 from '../../assets/CardImage/3RU/31_7.png'
import srcImage31_8 from '../../assets/CardImage/3RU/31_8.png'
import srcImage31_9 from '../../assets/CardImage/3RU/31_9.png'
import srcImage31_10 from '../../assets/CardImage/3RU/31_10.png'
import srcImage31_11 from '../../assets/CardImage/3RU/31_11.png'
import srcImage31_12 from '../../assets/CardImage/3RU/31_12.png'
import srcImage31_13 from '../../assets/CardImage/3RU/31_13.png'
import srcImage31_14 from '../../assets/CardImage/3RU/31_14.png'
import srcImage31_15 from '../../assets/CardImage/3RU/31_15.png'
import srcImage31_16 from '../../assets/CardImage/3RU/31_16.png'
import srcImage31_17 from '../../assets/CardImage/3RU/31_17.png'
import srcImage31_18 from '../../assets/CardImage/3RU/31_18.png'
import srcImage31_19 from '../../assets/CardImage/3RU/31_19.png'
import srcImage31_20 from '../../assets/CardImage/3RU/31_20.png'
import srcImage31_21 from '../../assets/CardImage/3RU/31_21.png'
import srcImage31_22 from '../../assets/CardImage/3RU/31_22.png'
import srcImage31_23 from '../../assets/CardImage/3RU/31_23.png'
import srcImage31_24 from '../../assets/CardImage/3RU/31_24.png'
import srcImage31_25 from '../../assets/CardImage/3RU/31_25.png'
import srcImage31_26 from '../../assets/CardImage/3RU/31_26.png'
import srcImage31_27 from '../../assets/CardImage/3RU/31_27.png'
import srcImage31_28 from '../../assets/CardImage/3RU/31_28.png'
import srcImage31_29 from '../../assets/CardImage/3RU/31_29.png'




export const Birth_of_the_State = {
    // href:"test-of-faith",
    title: '',
    mainDescription: [
        {
            srcImg:srcPopup1ru,
            decsription:<>С XV в. в московском политическом языке закрепляется понятие государства, обозначавшее политико-территориальную единицу, управляемую полновластным, самодержавным правителем – государем. При этом уже в XV в. к великим князьям Московским могли обращаться как к царям, а в 1547 г. Иван IV официально принимает этот титул. Для русского интеллектуального пространства характерна глорификация и сакрализация царской власти, формирование представления о том, что божественная благодать распространяется непосредственно на ее носителей. Сакральность власти государей подчеркивалась многочисленными символическими атрибутами – в том числе регалиями власти, получившими мифологический ореол, и созданием сначала княжеских, а потом царских некрополей в Архангельском и Петропавловском соборах. Русская политическая культура подразумевала ответственность государя перед Господом за управление врученными ему подданными. Трансформация Московского княжества в раннемодерное государство сопровождалась идеей о том, что что правитель должен отправлять власть во имя общего блага. При этом идея самодержавия правителя дополнялась представлениями о необходимости государю мудрых советников. Не случайно более половины решений в XVII в. принимались при участии Боярской думы, а ключевой правовой памятник Московского царства был принят в результате работы Земского собора – Соборное уложение 1649 г. Преобразования Петра I только усилили представление о важности законов, создание которых провозглашалось важнейшей обязанностью императора. При этом роль коллективных советников исполняют институционализированные учреждения, как постоянные (Сенат, Верховный тайный совет, Кабинет министров), так и временные (Уложенные комиссии).</>
        },
        {
            srcImg:srcPopup1br,
            decsription:<>XVII–XVIII вв. в Англии – период кризиса легитимности власти Британской монархии. Английская революция 1640–1660 гг. и «Славная революция» 1688 г. стали вызовом для существующего в Королевстве status quo. Восстановление легитимности монархии происходит через обращение к историческим и религиозным традициям королевства. В этот период история Британских островов превращается в инструмент политической легитимизации, оформляется и закрепляется принцип престолонаследия, складывается уникальная система права – common law. Через обращение к историческим символам и появление новых обычаев конструировалась английская политическая традиция нового типа. Вместе с тем в Британии формируется политическая культура, внутри которой борются разные группировки (виги<Tooltip dataTooltip='Партия, выражавшая интересы торговцев и финансистов и выступавшая за увеличение полномочий парламента.'/>и тори<Tooltip dataTooltip='Политическая партия, выражавшая интересы земельной аристократии и высшего духовенства англиканской церкви.'/>), что создает определенную палитру взглядов.</>
        },
    ],         
    listSections:{
        ru:[
            {
                title:'Регалии власти',
                scrImgTicket:srcTicket111,
                descriptionTicket:``,
                description:<>Сакрализация правителя была важнейшей составляющей обоснования высокого статуса правящей династии. В России начало этого процесса было связано с «рождением государства» в конце XV – середине XVI в. Важнейшим словесным памятником стала «Степенная книга», в которой русская история была представлена как накопление святости рода, начало чему было положено крестителем Руси князем Владимиром<Tooltip name='Владимир Святославович (ок. 956–1015' dataTooltip=' князь Новгородский (969–988), великий князь Киевский (978–1015), при котором произошло крещение Руси и укрепление связей с Византией. Причислен к лику святых в чине равноапостольного.'/>. Таким образом, династическая линия московских великих князей представляла собой непосредственное продолжение славных предков. Значимым для государственной идеологии текстом стало Послание Спиридона-Саввы<Tooltip name='Спиридон-Савва (1410-е – между 1503–1505' dataTooltip=' митрополит Киевский, Галицкий и всея Руси (1475–1503), автор богословских сочинений, среди которых «Послание о Мономаховом венце», обосновывавшее происхождение династии Рюриковичей от римских императоров.'/>о Мономаховом венце (1510-е гг.), где наряду с легендой о происхождении рода Рюриковичей от Пруса, брата римского императора Октавиана Августа, рассказывается о получении Владимиром Мономахом<Tooltip name='Владимир Всеволодович Мономах (1053–1125' dataTooltip=' князь Ростовский (1066–1073), Смоленский (1073–1078), Черниговский (1078–1094), Переяславский (1094–1113), великий князь Киевский (1113–1125). Организовывал походы против половцев. Его мать была родственницей византийского императора Константина IX Мономаха. Автор «Поучения Владимира Мономаха».'/>царского венца от византийского императора Константина IX Мономаха<Tooltip name='Константин IX Мономах (Κωνσταντίνος Θ΄ Μονομάχος, ок. 1000–1055' dataTooltip=' византийский император (1042–1055) из Македонской династии.'/>. В источниках Московской Руси корона, необходимая для венчания московского великого князя на царство, называлась «золотой шапкой». В 1520-е гг. на основе Послания Спиридона-Саввы была создана первая редакция «Сказания о князьях Владимирских», послужившего идеологической основой для чина венчания на царство Ивана IV<Tooltip name='Иван IV Васильевич (1530–1584' dataTooltip=' великий князь Московский и Всея Руси (c 1533), первый русский царь (1547–1584). Подчинил Казанское и Астраханское ханство. В 1565 г. учредил опричнину. Оставил после себя богатое литературное наследие в письмах и посланиях, в которых излагал свои воззрения на веру, власть и место русского государства в мире.'/>в 1547 г. Начиная с этой церемонии, Шапка Мономаха использовалась как царская регалия, а русские государи приняли титул царя. В дальнейшем легенда была включена в «Степенную книгу» и использована как вступительная статья к «Государеву родословцу» (ок. 1555). А в 1551 г. в Успенском соборе Московского Кремля текст «Сказания» сопровождал барельефы царского моленного места (Мономахова трона). В петровскую эпоху, после того как Россия стала империей, произошло полное обновление регалий власти, с этого времени их сакральность обусловливалась не столько династической преемственностью, сколько масштабом личности и государства.</>,
                sectionArticles:[
                    {
                        title:'Большой наряд (Царский чин)',
                        arrayImg:[
                            {
                                srcImg:srcImage31_1,
                                descriptionImg:`Барельеф царского моленного места (Мономахова трона). Государственный исторический музей`,
                            },
                            {
                                srcImg:srcImage31_2,
                                descriptionImg:`Бармы царя Алексея Михайловича. Оружейная палата Московского Кремля `,
                            },
                            {
                                srcImg:srcImage31_3,
                                descriptionImg:`Шапка Мономаха. Оружейная палата Московского Кремля`,
                            },
                            {
                                srcImg:srcImage31_4,
                                descriptionImg:`П. Пикарт. Апофеоз воинской славы Петра (Петр I в родословии). 1717 г. Голову Владимира Мономаха, как и царей XVI–XVII вв., венчает Шапка Мономаха `,
                            },
                            {
                                srcImg:srcImage31_5,
                                descriptionImg:`Соборы Московского Кремля. 1626 г. Рисунок из рукописи «Описание в лицах чина бракосочетания царя Михаила Федоровича с девицею Евдокией Лукьяновной Стрешневой». Российский государственный архив древних актов`,
                            },
                        ],
                        description:<>Среди знаков царского достоинства, переданных византийским императором Владимиру Мономаху<Tooltip name='Владимир Всеволодович Мономах (1053–1125' dataTooltip=' князь Ростовский (1066–1073), Смоленский (1073–1078), Черниговский (1078–1094), Переяславский (1094–1113), великий князь Киевский (1113–1125). Организовывал походы против половцев. Его мать была родственницей византийского императора Константина IX Мономаха. Автор «Поучения Владимира Мономаха».'/>, «Сказание о князьях Владимирских» называет бармы (оплечья или воротник), Животворящий Крест и Шапку Мономаха: «От своея же выя снемлет животворящий крестъ от самого животворящаго древа, на немъже распятся владыка Христос. Снемлет же от своея главы венець царьский и поставляет его на блюдѣ злате. Повелеваетъ же принести крабьицу сердоликову, из неяже Августия, царь римъский, веселяшеся, и ожерелье, иже на плещу своею ношаше, и чепь от злата аравьска исковану, и ины многи дары царьскиа»<Tooltip dataTooltip='Сказание о князьях Владимирских // Библиотека литературы Древней Руси. СПб., 2006. Т. 9. С. 284.'/>. Эти предметы входили в состав Большого наряда, в который государи облекались в день венчания на царство, при приеме иностранцев, хиротонии архиереев и в великие праздники с середины XVI до начала XVIII в. Так, например, венчание на царство было в значительной мере заимствовано из поздневизантийских церемоний XIV в. и сопровождалось особым ритуалом переноса регалий царских палат в Успенский собор: под всеобщее торжественное молчание и трепет регалии вносили через южные врата храма, их встречали высшие духовные лица, передававшие предметы митрополиту. После речи государя и выступления митрополита происходило возложение на нового царя регалий. В дальнейшем русские цари все больше ориентировались на имперский символизм регалий: так, Алексей Михайлович<Tooltip name='Алексей Михайлович (Романов) (1629–1676' dataTooltip=' второй русский царь из династии Романовых (1645–1676). При нем в 1649 г. издается Соборное Уложение – свод законов Московского государства. В его царствование проводилась церковная реформа патриарха Никона.'/>заказал в Стамбуле золотые бармы, скипетр и державу, сделанные по образцам греческих императоров.</>,
                    },
                    {
                        title:'Императорские короны',
                        arrayImg:[
                            {
                                srcImg:srcImage31_6,
                                descriptionImg:`Корона Анны Иоанновны. Оружейная палата Московского Кремля`,
                            },
                            {
                                srcImg:srcImage31_7,
                                descriptionImg:`Г. Гзель. Триумф Екатерины I. Начало XVIII в. Летний дворец Петра I (филиал Государственного Русского музея)`,
                            },
                            {
                                srcImg:srcImage31_8,
                                descriptionImg:`И. Ф. Зубов. Коронование Екатерины I. 1725 г.`,
                            },
                            {
                                srcImg:srcImage31_9,
                                descriptionImg:`Восстановленный внешний вид Большой Императорской короны. Оружейная палата Московского Кремля`,
                            },
                        ],
                        description:<>Став первым российским императором, Петр Великий<Tooltip name='Петр I Алексеевич (Романов) (1672–1725' dataTooltip=' русский царь (1682–1721), император Всероссийский (с 1721 г.). Реформатор, начавший широкую модернизацию всех сфер российского общества по европейскому образцу. При нем активно развиваются наука и искусства. В ходе Северной войны (1700–1721) Россия окончательно закрепилась на Балтийском море, разгромив Швецию.'/>не короновался, так как уже был венчан на царство. Первой императорской коронацией был обряд коронации жены Петра, будущей императрицы Екатерины I<Tooltip name='Екатерина I (Марта Самуиловна Скавронская, 1684–1727' dataTooltip=' императрица Всероссийская (1725–1727). Жена императора Петра I, занявшая престол после его смерти.'/>в 1724 г. До этого единственным случаем коронования женщины в русской истории было венчание Лжедмитрия I<Tooltip name='Лжедмитрий I (ум. 1606' dataTooltip=' царь (1605–1606), самозванец, выдававший себя за чудом спасшегося сына Ивана IV Васильевича – царевича Димитрия.'/>вместе с женой Мариной Мнишек<Tooltip name='Марина Мнишек (Maryna Mniszech, 1588/1589–1614' dataTooltip=' жена Лжедмитрия I, коронованная как русская царица. Затем жена самозванца Лжедмитрия II.'/>. В Манифесте о короновании Екатерины Алексеевны Петр привел в пример четырех византийских императоров, короновавших своих жен, а также сделал акцент на личных качествах (доблести и мудрости) Екатерины. После церемонии было издано первое печатное «Описание коронации Ее Императорского Величества Екатерины Алексеевны», по наблюдениям Р. Уортмана, задавшее «новый угол зрения: главным предметом был не собор и не регалии, а сами император и императрица, чьи действия до и после церемонии вносили коронацию в летопись их жизни»<Tooltip dataTooltip='Уортман Р. С. Сценарии власти. М., 2002. Т. 1. С. 105.'/>. При этом Шапка Мономаха и бармы были заменены на золотую корону, выполненную в европейском стиле, и императорской мантией из пурпурной с золотом материи, декорированной бриллиантами. Скипетр и держава, как отмечается в «Описании», были изготовлены в Западной Европе на рубеже XVI–XVII вв. Петр сам вел церемонию, вплоть до того, что сам надел на Екатерину корону. Коронацию сопровождали пышные празднества, продолжавшиеся несколько дней. Первая российская императорская корона, разобранная сразу после коронации, была изготовлена мастером Оружейной палаты Самсоном Ларионовым<Tooltip name='Самсон Ларионов (до 1704–1742' dataTooltip=' русский придворный ювелир, создатель российской императорской короны.'/>, он же участвовал в создании сохранившейся почти в первозданном виде короны Анны Иоанновны<Tooltip name='Анна Иоанновна (1693–1740' dataTooltip=' императрица Всероссийская (1730 – 1740). Была приглашена на престол Верховным тайным советом, который впоследствии распустила.'/>. Большая Императорская корона, которой короновались все последующие императоры, появилась лишь при Екатерине II<Tooltip name='Екатерина II (София Августа Фредерика Ангальт-Цербстская, 1729–1796' dataTooltip=' императрица Всероссийская (1762–1794). Взошла на престол в результате дворцового переворота и отречения ее мужа императора Петра III. Провела масштабные реформы, среди которых дарование вольности дворянству, секуляризация церковных земель, увеличение числа губерний Российской империи.'/>.</>,
                    },
                ]
            },
            {
                title:'Символическое тело царской власти',
                scrImgTicket:srcTicket112,
                descriptionTicket:``,
                description:<>Русскую культуру объединяла с другими христианскими культурами сакрализация не только правящей династии, обусловленная самим статусом божественной власти правителя, но и стремление особым образом символизировать мирскую оболочку – тело правителя. Помимо работы книжников круга митрополита Макария<Tooltip name='Макарий (ок. 1482–1563' dataTooltip=' митрополит Московский и всея Руси (с 1542), участник т. н. «Избранной рады». Инициировал создание «Великих Четьих-Миней». Канонизирован в лике святителей.'/>(в XVI в.) и придворных панегиристов (в XVII–XVIII вв.) над воплощением государственных идей политического тела в текстах, достаточно успешно функционировали и другие механизмы символизации власти правителей, в том числе покинувших этот мир. Создание в XIV в. некрополя в Архангельской церкви положило начало собиранию воедино рода будущего «государя всея Руси» Ивана III<Tooltip name='Иван III Васильевич (1440–1505' dataTooltip=' великий князь Владимирский и Московский (1452–1505), государь и Великий князь всея Руси (1462–1505) совместно с Иваном Ивановичем Молодым, Дмитрием Ивановичем Внуком и Василием III Ивановичем. При нем русские земли были окончательно освобождены от ордынской зависимости, состоялось их «собирание» вокруг Москвы.'/>и царя Ивана IV<Tooltip name='Иван IV Васильевич (1530–1584' dataTooltip=' великий князь Московский и Всея Руси (c 1533), первый русский царь (1547–1584). Подчинил Казанское и Астраханское ханство. В 1565 г. учредил опричнину. Оставил после себя богатое литературное наследие в письмах и посланиях, в которых излагал свои воззрения на веру, власть и место русского государства в мире.'/>. Даже смена правящей династии в начале XVII в. не изменила особого статуса этого некрополя – захоронения здесь Романовых символически объединили их с предшественниками, став дополнительным источником политически заряженных смыслов. Создание Петром I<Tooltip name='Петр I Алексеевич (Романов) (1672–1725' dataTooltip=' русский царь (1682–1721), император Всероссийский (с 1721 г.). Реформатор, начавший широкую модернизацию всех сфер российского общества по европейскому образцу. При нем активно развиваются наука и искусства. В ходе Северной войны (1700–1721) Россия окончательно закрепилась на Балтийском море, разгромив Швецию.'/>нового некрополя в Петропавловском соборе было важным жестом, с одной стороны, порывающим с прошлой традицией, но с другой – символизирующим принципиально новый этап в осмыслении политической власти – власти будущих императоров.</>,
                sectionArticles:[
                    {
                        title:'Некрополь Архангельского собора',
                        arrayImg:[
                            {
                                srcImg:srcImage31_10,
                                descriptionImg:`Надгробия великих князей Василия III, Ивана III и Василия II. Архангельский собор Московского Кремля `,
                            },
                            {
                                srcImg:srcImage31_11,
                                descriptionImg:`Архангельский собор Московского Кремля `,
                            },
                            {
                                srcImg:srcImage31_12,
                                descriptionImg:`Надгробные княжеские «портреты» (слева направо: Василий Юрьевич Косой, Юрий Дмитриевич Галицкий, Дмитрий Юрьевич Красный, Андрей Дмитриевич, сын Дмитрия Донского). 1652–1666 гг. Архангельский собор Московского Кремля`,
                            },
                            {
                                srcImg:srcImage31_13,
                                descriptionImg:`Гравюра «Род правых благословится» из книги Лазаря Барановича «Меч духовный» (Киев, 1666)`,
                            },
                        ],
                        description:<>Традиция захоронения московских и владимирских великих и удельных князей ведет свое начало от Ивана Калиты<Tooltip name='Иван I Данилович Калита (1284/1288–1340' dataTooltip=' князь Московский (1325/1325–1340). Участвовал в подавлении антиордынского восстания в Твери (1327), что способствовало возвышению Московского княжества.'/>, оставившего Москву сыновьям как свою «отчину». Иван Калита с тремя сыновьями были первыми погребены под сенью небольшой Архангельской церкви, построенной в 1333 г. Первый великий князь, принявший титул «государя всея Руси», Иван III<Tooltip name='Иван III Васильевич (1440–1505' dataTooltip=' великий князь Владимирский и Московский (1452–1505), государь и Великий князь всея Руси (1462–1505) совместно с Иваном Ивановичем Молодым, Дмитрием Ивановичем Внуком и Василием III Ивановичем. При нем русские земли были окончательно освобождены от ордынской зависимости, состоялось их «собирание» вокруг Москвы.'/>обратился к некрополю как памятнику родовой преемственности. По указу государя в 1500-е гг. храм был перестроен, внимание было уделено и самой структуре некрополя: саркофаги великих князей были помещены вдоль южной (наиболее сакральной) стены собора (с востока на запад согласно хронологической последовательности от Ивана Калиты до Ивана III и его сына и соправителя Ивана Молодого<Tooltip name='Иван Иванович Молодой (1458–1490' dataTooltip=' великий князь Московский (1470–1490), соправитель своего отца – Ивана III Васильевича (с 1477 г.).'/>). Отдельно (вдоль западной стены) были размещены погребения удельных князей, северная же часть собора была отведена под некрополь опальных князей, что подчеркивало их земные прегрешения. Пресечение династии Рюриковичей не изменило особого отношения к некрополю: новый царь Михаил Федорович (Романов)<Tooltip name='Михаил Федорович (Романов) (1596–1645' dataTooltip=' первый русский царь из династии Романовых (1613–1645), был избран на царство Земским собором в 1613 г. При нем был заключен «вечный мир» со Швецией (1617), с Речью Посполитой (1634), возобновлены дипломатические отношения с иностранными державами.'/>был внучатым племянником первой жены Ивана IV<Tooltip name='Иван IV Васильевич (1530–1584' dataTooltip=' великий князь Московский и Всея Руси (c 1533), первый русский царь (1547–1584). Подчинил Казанское и Астраханское ханство. В 1565 г. учредил опричнину. Оставил после себя богатое литературное наследие в письмах и посланиях, в которых излагал свои воззрения на веру, власть и место русского государства в мире.'/>царицы Анастасии<Tooltip name='Анастасия Романовна (Захарьина-Юрьева) (1530/1532–1560' dataTooltip=' первая жена царя Ивана IV Васильевича, мать царя Федора Иоанновича. Благодаря ее браку с царем произошло возвышение рода Романовых.'/>. Начиная с 1614 г., были изготовлены богатые покровы на гробницы из черного и красного бархата, украшенные жемчугом, золотом и драгоценными камнями. А с середины XVII в. неразрывная связь новых правителей была подчеркнута новыми стенными росписями Архангельского собора и надгробными парсунами. Последний правитель, погребенный в соборе, – умерший в Москве император Петр II<Tooltip name='Петр II Алексеевич (1715–1730' dataTooltip=' император Всероссийский (1727–1730), сын царевича Алексея Петровича. Вступил на трон после смерти Екатерины I.'/>.</>,
                    },
                    {
                        title:'Петропавловский собор',
                        arrayImg:[
                            {
                                srcImg:srcImage31_14,
                                descriptionImg:`Захоронения Екатерины II, Петра III и Анны Иоанновны. Петропавловский собор `,
                            },
                            {
                                srcImg:srcImage31_15,
                                descriptionImg:`А. И. Ростовцев. Печальная зала Петра I во втором Зимнем дворце. 1725 г. `,
                            },
                            {
                                srcImg:srcImage31_16,
                                descriptionImg:`Петропавловский собор в Санкт-Петербурге`,
                            },
                            {
                                srcImg:srcImage31_17,
                                descriptionImg:`Интерьер Петропавловского собора. Фото С. Марченко (ИА «Вода живая») `,
                            },
                        ],
                        description:<>Петр I<Tooltip name='Петр I Алексеевич (Романов) (1672–1725' dataTooltip=' русский царь (1682–1721), император Всероссийский (с 1721 г.). Реформатор, начавший широкую модернизацию всех сфер российского общества по европейскому образцу. При нем активно развиваются наука и искусства. В ходе Северной войны (1700–1721) Россия окончательно закрепилась на Балтийском море, разгромив Швецию.'/>, перенеся столицу в Санкт-Петербург, отказался от погребения членов правящей династии в московском Архангельском соборе. В 1708 г. в деревянном храме была в младенческом возрасте погребена дочь Петра Екатерина (1706–1708). В 1715 г. в недостроенном Петропавловском соборе – храме Петропавловской крепости – были похоронены двухлетняя дочь Петра и Екатерины Алексеевны<Tooltip name='Екатерина I (Марта Самуиловна Скавронская, 1684–1727' dataTooltip=' императрица Всероссийская (1725–1727). Жена императора Петра I, занявшая престол после его смерти.'/>Наталья (1713–1715), а под колокольней – супруга Алексея Петровича<Tooltip name='Алексей Петрович (Романов) (1690–1718' dataTooltip=' царевич, сын Петра I и его первой жены Евдокии Лопухиной. Обвинен в государственной измене и приговорен к смерти.'/>принцесса Шарлотта Кристина София Брауншвейг-Вольфенбюттельская<Tooltip name='Шарлотта Кристина София Брауншвейг-Вольфенбюттельская (Charlotte Christine Sophie von Braunschweig-Wolfenbüttel, 1694– 1715' dataTooltip=' принцесса из династии Вельфов, жена царевича Алексея Петровича, мать императора Петра II.'/>. Рядом с ней был похоронен и сам царевич, а в 1716 г. у входа в собор похоронили вдову царя Федора Алексеевича<Tooltip name='Федор III Алексеевич (Романов) (1661–1682' dataTooltip=' русский царь (1676 – 1682). Провел ряд реформ: налоговую, денежную, приказную.'/>– Марфу Матвеевну<Tooltip name='Марфа Матвеевна (1664–1715), вдова Федора Алексеевича – вторая жена царя Федора Алексеевича.'/>. После смерти и погребения Петра в усыпальнице Петропавловского собора хоронили всех императоров и императриц (за исключением Петра II<Tooltip name='Петр II Алексеевич (1715–1730' dataTooltip=' император Всероссийский (1727–1730), сын царевича Алексея Петровича. Вступил на трон после смерти Екатерины I.'/>и Иоанна VI Антоновича<Tooltip name='Иоанн VI Антонович (1740–1764' dataTooltip=' император Всероссийский (1740–1741), был свергнут Елизаветой Петровной и провел почти всю жизнь в одиночном заключении.'/>). Церемония похорон Петра I была составлена по европейскому образцу генералом-фельдцейхмейстером графом Я. В. Брюсом<Tooltip name='Яков Вилимович Брюс (James Daniel Bruce, 1669–1735' dataTooltip=' российский государственный деятель шотландского происхождения, один из сподвижников императора Петра I, руководитель первого в России артиллерийского, инженерного и морского училища.'/>, носившем в это время титул верховного обер-маршала печальной комиссии. Одним из ключевых отличий от прежнего московского обычая стало выставление тела Петра больше чем на месяц в печальной зале Зимнего дворца, где были расставлены статуи, демонстрировавшие имперские свершения Петра.</>,
                    },
                ]
            },
            {
                title:'Своды законов',
                scrImgTicket:srcTicket113,
                descriptionTicket:``,
                description:<>Первыми законодательными кодексами Русского государства были Судебники Ивана III<Tooltip name='Иван III Васильевич (1440–1505' dataTooltip=' великий князь Владимирский и Московский (1452–1505), государь и Великий князь всея Руси (1462–1505) совместно с Иваном Ивановичем Молодым, Дмитрием Ивановичем Внуком и Василием III Ивановичем. При нем русские земли были окончательно освобождены от ордынской зависимости, состоялось их «собирание» вокруг Москвы.'/>1497 г. и Ивана IV<Tooltip name='Иван IV Васильевич (1530–1584' dataTooltip=' великий князь Московский и Всея Руси (c 1533), первый русский царь (1547–1584). Подчинил Казанское и Астраханское ханство. В 1565 г. учредил опричнину. Оставил после себя богатое литературное наследие в письмах и посланиях, в которых излагал свои воззрения на веру, власть и место русского государства в мире.'/>1550 г., впервые систематизировавшие нормы, содержавшиеся в предшествующих правовых источниках. Развитие государства и выход из династического кризиса были причиной того, что первая половина XVII в. стала временем небывалой законодательной активности в России. В результате появилось множество актов, противоречивших друг другу. Кроме того, правового регулирования требовали и новые реалии после Смуты. Все это потребовало разработки Соборного Уложения 1649 г. Типографское тиражирование этого Уложения открыло новую страницу в истории российского законодательства. В дальнейшем Уложение дополнялось рядом уставов, указов и иных актов и продолжало действовать вплоть до кодификации законов Российской империи в 1832 г. Правда, к началу XVIII в. в правительстве понимали, что из-за изменений социальной реальности требуется новое Уложение. Как результат, в царствование Петра I<Tooltip name='Петр I Алексеевич (Романов) (1672–1725' dataTooltip=' русский царь (1682–1721), император Всероссийский (с 1721 г.). Реформатор, начавший широкую модернизацию всех сфер российского общества по европейскому образцу. При нем активно развиваются наука и искусства. В ходе Северной войны (1700–1721) Россия окончательно закрепилась на Балтийском море, разгромив Швецию.'/>было предпринято несколько попыток создать новое Уложение (Палата об Уложении 1700 г., комиссия сенатора В. А. Апухтина<Tooltip name='Василий Андреевич Апухтин (1656/1661 – после 1726' dataTooltip=' русский государственный деятель, член Уложенной комиссии (1700), ведал Денежным двором в Москве.'/>, Уложенная комиссия 1720 г.), которые так и не увенчались успехом. При наследниках Петра также был предпринят ряд неудачных попыток, самой известной из которых стала Уложенная комиссия Екатерины II<Tooltip name='Екатерина II (София Августа Фредерика Ангальт-Цербстская, 1729–1796' dataTooltip=' императрица Всероссийская (1762–1794). Взошла на престол в результате дворцового переворота и отречения ее мужа императора Петра III. Провела масштабные реформы, среди которых дарование вольности дворянству, секуляризация церковных земель, увеличение числа губерний Российской империи.'/>1767 г. Ключевую роль в регламентации деятельности государственных учреждений сыграл Петр, создавший механизмы работы т. н. «регулярного государства», результатом чего стала обширная сеть печатных регламентов и уставов, распространявшихся на те сферы, которые Соборное Уложение в силу иного политического устройства государства даже не затрагивало.</>,
                sectionArticles:[
                    {
                        title:'Соборное уложение',
                        arrayImg:[
                            {
                                srcImg:srcImage31_18,
                                descriptionImg:`Неизвестный художник. Портрет царя Алексея Михайловича. Конец 1670-х – начало 1680-х гг. Государственный исторический музей`,
                            },
                            {
                                srcImg:srcImage31_19,
                                descriptionImg:`Неизвестный художник. Портрет Н. И. Одоевского. Начало XVIII в. Государственный исторический музей`,
                            },
                            {
                                srcImg:srcImage31_20,
                                descriptionImg:`Первый вариант Соборного Уложения, представлявший собой свиток, состоящий из 959 бумажных столбцов. Российский государственный архив древних актов`,
                            },
                            {
                                srcImg:srcImage31_21,
                                descriptionImg:`Печатный вариант Соборного Уложения. Москва, 1654. Экземпляр Государственного исторического музея. Первый лист`,
                            },
                        ],
                        description:<>Соборное Уложение, принятое Земским собором 1649 г. в царствование Алексея Михайловича<Tooltip name='Алексей Михайлович (Романов) (1629–1676' dataTooltip=' второй русский царь из династии Романовых (1645–1676). При нем в 1649 г. издается Соборное Уложение – свод законов Московского государства. В его царствование проводилась церковная реформа патриарха Никона.'/>, было ключевым этапом создания государственной системы в России раннего Нового времени. В выработке проекта Уложения в составе специальной комиссии во главе с князем Н. И. Одоевским<Tooltip name='Никита Иванович Одоевский (1600–1689' dataTooltip=' русский государственный деятель, ближний боярин, один из составителей Соборного уложения 1649 г. Вел суд над патриархом Никоном, курировал уничтожение местничества.'/>участвовали князь С. В. Прозоровский<Tooltip name='Семен Васильевич Прозоровский (ок. 1586–1660' dataTooltip=' русский государственный деятель, воевода. Принимал участие в избрании Михаила Федоровича на царство.'/>, окольничий князь Ф. Ф. Волконский<Tooltip name='Федор Федорович Волконский (ум. 1665' dataTooltip=' русский военный деятель, князь, участвовал в свержении Василия Шуйского.'/>и два дьяка – Г. Леонтьев и Ф. А. Грибоедов<Tooltip name='Федор Акимович Грибоедов (ок. 1610–1673' dataTooltip=' русский государственный деятель, думный дьяк Казанского дворцового и Разрядного приказов, один из составителей Соборного уложения 1649 г., а также «Истории о царях и великих князьях земли Русской».'/>. В слушании проекта Уложения принимали участие в двух палатах: царь, Боярская дума и Освященный собор; выборные люди разных чинов. Это был первый памятник русского права, в котором нашли отражение все возможные отрасли правового регулирования. Соборное Уложение включало нормы управления государством, классификацию преступлений и наказаний, регламентировало гражданские правоотношения и судопроизводство. Решающее значение имели открывшиеся для законодательной системы возможности тиражирования. До этого времени публикация законов представляла собой оглашение их в храмах и на торговых площадях. Два тиража по 1200 экземпляров в каждом в 1650 г. разошлись по всем уголкам России, возможность свериться с основным законом государства получил едва ли не каждый грамотный человек.</>,
                    },
                    {
                        title:'Печатные регламенты, уставы и указы Петра I',
                        arrayImg:[
                            {
                                srcImg:srcImage31_22,
                                descriptionImg:`Ж.-М. Натье. Портрет Петра I. 1717 г. Государственный Эрмитаж`,
                            },
                            {
                                srcImg:srcImage31_23,
                                descriptionImg:`Генеральный регламент, или Устав. Санкт-Петербург, 1720.`,
                            },
                            {
                                srcImg:srcImage31_24,
                                descriptionImg:`Морской устав. Санкт-Петербург, 1720. Экземпляр Российской национальной библиотеки. Титульный лист`,
                            },
                            {
                                srcImg:srcImage31_25,
                                descriptionImg:`«Устав воинский», состоящий из трех частей: «Книга устав воинский», «Артикул воинский с процессом», «Эксерциция». Санкт-Петербург, 1719. Экземпляр Российской национальной библиотеки. Титульный лист`,
                            },
                        ],
                        description:<>Административные реформы Петра I<Tooltip name='Петр I Алексеевич (Романов) (1672–1725' dataTooltip=' русский царь (1682–1721), император Всероссийский (с 1721 г.). Реформатор, начавший широкую модернизацию всех сфер российского общества по европейскому образцу. При нем активно развиваются наука и искусства. В ходе Северной войны (1700–1721) Россия окончательно закрепилась на Балтийском море, разгромив Швецию.'/>преследовали создание нового механизма управления страной, организацию единого делопроизводства и повышение эффективности местного управления. Обобщение законодательных проектов, их систематизация и приведение в действие относятся ко второй половине 1710-х – 1724-му г. Природный ум царя, его литературная одаренность и чрезвычайно богатые речевые способности ставят его в ряд первых интеллектуалов своей эпохи. «Регулярное государство» <Tooltip name='' dataTooltip='' src={[{src:'birth-of-the-state/ru/2/2',text:'3.1.3.3'},]} />Петра подразумевало наличие коллегий, деятельность которых регламентировалась «Генеральным регламентом или уставом, по которому государственные коллегии, також и все оных принадлежащих к ним канцелярий и контор служители, не токмо во внешних и внутренних учреждениях, но и во отправлении своего чина, подданнейше поступать имеют»» (1720). Отдельными законодательными комплексами регламентировалась также деятельность Главного магистрата (регламент 1721 г.) и Священного Синода («Духовный регламент» 1721 г.). Деятельность армии и флота регламентировалась Воинским сухопутным (1716) и Морским (1720) уставами, Регламентом Адмиралтейства и верфи. Регламенты разрабатывались царем при участии руководителей государственных учреждений и сословных представителей.</>,
                    },
                    {
                        title:'«Регулярное государство»',
                        arrayImg:[  
                            {
                                srcImg:srcImage31_26,
                                descriptionImg:`[Феофан Прокопович'/>. Правда воли монаршей. Москва, 1722. Экземпляр Российской государственной библиотеки. Титульный лист`,
                            },
                            {
                                srcImg:srcImage31_27,
                                descriptionImg:`Г. фон Боде. Fürstliche Macht-Kunst, oder Unerschöpfliche Gold-Grube. Weißenfels, 1703. Титульный лист`,
                            },
                            {
                                srcImg:srcImage31_28,
                                descriptionImg:`Княжеских сил хитрость, или неисчерпаемый златый кладезь, чрез которой государь силным себя учинить и подданных своих обогатить может. Изображено от одного во многих науках искустного знатного кавалера и с его апробациею в печать издано от Генриха фон Бодена. Начало XVIII в. Книга из библиотеки Петра I. Библиотека Российской академии наук. Первый лист`,
                            },   
                            {
                                srcImg:srcImage31_29,
                                descriptionImg:`Неизвестный художник. Портрет В. Н. Татищева. XIX в. Государственный исторический музей`,
                            },                   
                        ],
                        description:<>В государственном строительстве Петр I<Tooltip name='Петр I Алексеевич (Романов) (1672–1725' dataTooltip=' русский царь (1682–1721), император Всероссийский (с 1721 г.). Реформатор, начавший широкую модернизацию всех сфер российского общества по европейскому образцу. При нем активно развиваются наука и искусства. В ходе Северной войны (1700–1721) Россия окончательно закрепилась на Балтийском море, разгромив Швецию.'/>опирался на принципы европейского камерализма, почерпнутые им, с одной стороны, через знакомство с западной политической практикой и законодательством, а с другой – через теоретические трактаты (Генриха фон Боде<Tooltip name='Генрих фон Боде (Heinrich von Bode, 1652–1720' dataTooltip=' немецкий филолог, историк и переводчик.'/>, Иоганна-Иоахима Бехера<Tooltip name='Иоганн Иоахим Бехер (Johann Joachim Becher, 1635–1682' dataTooltip=' немецкий врач и химик, один из первых представителей камерализма в экономике.'/>, Иоганна-Филиппа Абелина (Иоганна-Людвига Готфрида)<Tooltip name='Иоганн-Филипп Абелин (Иоганн-Людвиг Готфрид) (Abelinus Iohann-Philipp / Iohann-Ludwig Gottfried, 1600–1634' dataTooltip=' немецкий историк, богослов и переводчик.'/>и др.). Эта концепция стала играть роль государственной идеи, заменившей для российской правящей элиты традиционную идею созидания священного царства. Камерализм предполагал следование установлениям государя – исключительного лица, способного разрешить любые проблемы, связанные с исполнением законов. Обожествление императора Петра I характерно, например, для создателя «Правды воли монаршей» (1722) Феофана Прокоповича<Tooltip name='Феофан Прокопович (1681–1736' dataTooltip=' российский богослов, публицист, первый вице-президент Синода, активный участник петровских духовных реформ. Автор «Духовного регламента», «Первого учения отроком», «Правды воли монаршей», панегирических слов и др.' src={[{src:'test-of-faith/ru/0/1',text:'4.1.1.2'},]} />. Реформы Петра, в его представлении, приближали Россию к модели идеального государства – государства общего блага. Проводимые изменения были призваны исправить прежние недостатки административной системы, а то, что было полезно государству, считалось полезным и для общества (идея «общей пользы»). Идеи и механизмы «регулярного государства» отрабатывались в отдельных институтах: так, военная реформа была направлена на создание регулярной армии, а в дальнейшем всё государство стало унифицированным административным пространством, управляемым специализированными коллегиями, эти же принципы распространились и на региональное управление «Российского имперского государства». Развитие сети органов местного управления, в свою очередь, зависело во многом от личной инициативы деятелей «регулярного государства» – среди них можно назвать В. Н. Татищева<Tooltip name='Василий Никитич Татищев (1686–1750' dataTooltip=' российский государственный деятель, историк, автор «Истории Российской», основатель Ставрополя-на-Волге (Тольятти), Екатеринбурга и Перми.'/>, добившегося немалых успехов в заводском управлении на Урале<Tooltip name='' dataTooltip='' src={[{src:'empire-building/ru/1/2',text:'5.1.2.3'},]} />.</>,
                    },
                ]
            },
        ],
        gb:[
            {
                title:'Регалии власти',
                scrImgTicket:srcTicket121,
                descriptionTicket:'',
                description:<>В 1660 г. в Англии на трон торжественно возвращается представитель династии Стюартов Карл Второй<Tooltip name='Карл II (Charles II, 1630–1685' dataTooltip=' король Англии, Шотландии и Ирландии (1660–1685). При нем Англия пережила чуму и Великий Лондонский пожар. Участвовал в принятии законодательного акта 1679 г. «Хабеас корпус акт», четко разделил функции между королем и парламентом. Тайно симпатизировал католикам.'/>. Это событие получает название Реставрация. Важнейшим элементом легализации «реставрированной» монархии стало обращение к средневековой символике. Коронация Карла II Стюарта весной 1661 г. стала ярким событием, и сопровождалась актуализацией исконных «атрибутов» власти Английского королевства. Регалии были не просто артефактами, но своеобразным символическим языком, которым Карл II и его приемники сообщали свою волю подданным королевства. В этом отношении «язык общения» государства с обществом во многом оставался средневековым, то есть был языком символов, которые отсылали к историческому и религиозному прошлому.</>,
                sectionArticles:[
                    {
                        title:'Скунский камень',
                        arrayImg:[
                            {
                                srcImg:srcImage32_1,
                                descriptionImg:`Неизвестный гравер. Коронационное кресло со Скунским камнем в основании. 1859 г.`,
                            },
                            {
                                srcImg:srcImage32_2,
                                descriptionImg:`Коронационное кресло со Скунским камнем в основании. 1875–1885 гг. Вестминстерское аббатство `,
                            },   
                        ],
                        description:<>Скунский камень (Stone of Scone) – один из самых известных символов британской монархии. Исторически камень был частью коронационных процедур Шотландского королевства. В 1296 г. король Эдуард Длинноногий<Tooltip name='Эдуард Длинноногий (Edward I Longshanks, 1239–1307' dataTooltip=' король Англии (1272–1307) из династии Плантагенетов. Был старшим сыном короля Генриха III. При нем укрепилась центральная власть, стал регулярно созываться парламент, появилась серия законодательных актов, регулирующих сферы преступлений и отношений собственности. Проводил активную внешнюю политику. Прозвище «Длинноногий» получил за свой высокий рост по меркам того времени.'/>вывез камень из Шотландии, таким образом символически закрепив потерю ее независимости. В Шотландии бытовал миф, что этот камень был ложным, а настоящий якобы утопили скунские монахи. По сей день камень остается важной частью коронации Британских монархов, символизируя их власть над Шотландией. В 1661 г. во время коронационных мероприятий, посвященных восшествию на престол Карла II<Tooltip name='Карл II (Charles II, 1630–1685' dataTooltip=' король Англии, Шотландии и Ирландии (1660–1685). При нем Англия пережила чуму и Великий Лондонский пожар. Участвовал в принятии законодательного акта 1679 г. «Хабеас корпус акт», четко разделил функции между королем и парламентом. Тайно симпатизировал католикам.'/>, камень, расположенный под коронационным троном, впервые был описан как важная часть коронации. Это было необходимо в силу серьезных волнений, которые происходили в Шотландии в период Английской революции. Новый король хотя и был шотландцем по происхождению, являлся прихожанином англиканской церкви, как и было положено английскому королю. Коронация была важной частью закрепления власти Карла над Шотландией. Этот ритуал впоследствии закрепился в коронационной традиции английской монархии. Камень, находившийся в полости коронационного кресла в Вестминстерском аббатстве, стал свидетелем многих ярких событий. В 1914 г. он был поврежден в результате взрыва, устроенного суфражистками, в 1940-х гг. чуть не погиб в ходе бомбардировок Лондона, а в 1950 г. даже был похищен шотландскими студентами. В 1996 г. британские власти приняли решение вернуть камень на родину и он был возвращен в Шотландию и помещен в Эдинбургском замке. Возвращение камня, праздновалось, как национальный праздник, и для многих стало символом возобновления борьбы Шотландии за свою независимость.</>,
                    },
                    {
                        title:'Корона Эдуарда Исповедника',
                        arrayImg:[
                            {
                                srcImg:srcImage32_3,
                                descriptionImg:`Ф. Сэндфорд. Корона Эдуарда Исповедника. 1687 г.`,
                            },
                            {
                                srcImg:srcImage32_4,
                                descriptionImg:`Корона Эдуарда Исповедника. Британская королевская коллекция. Лондонский Тауэр`,
                            },  
                        ],
                        description:<>Корона ведущая свою историю от англосаксонского короля Эдуарда Исповедника (1042–1066)<Tooltip name='Эдуард Исповедник (Edward the Confessor; 1003–1066' dataTooltip=' король Англии (1042–1666), последний представитель Уэссекской династии на английском престоле. Покровительствовал церкви, перестроил Вестминстерское аббатство. Канонизирован в 1161 г, почитается как святой католической церкви.'/>, известного восстановлением власти династии Уэссексов над Англией и личными добродетелями. Она была создана в XII в. и в период Средневековья достаточно активно использовалась английскими правителями. К XV в. корона превратилась скорее в реликвию, нежели регалию, пребывая в основном в Тауэре. В XVII в. правительство Оливера Кромвеля<Tooltip name='Оливер Кромвель (Oliver Cromwell, 1599–1658' dataTooltip=' деятель Английской революции, лидер индепендентов, лорд-протектор Англии, Шотландии и Ирландии (1653–1658).'/>продало корону неизвестному покупателю в качестве символического жеста неуважения по отношению к «отвратительному правлению королей». Когда в 1660 г. монархия Стюартов была восстановлена, был необходим яркий символ для коронации. Им стала реставрированная корона Эдуарда Исповедника. Корона была богато украшена и дополнена, изменившись настолько, что историки до сих пор не уверены, осталось ли в ней хоть что-то от оригинальной короны. Тем не менее венец Эдуарда Исповедника стал важным символом реставрации монархии Стюартов, который возводил историю их правления к средневековым англосаксонским королям, таким образом исторически легитимизируя династию. Этот символ стал частью общей тенденции слияния символов разных периодов истории Англии в единый исторический поток.</>,
                    },
                ]
            },
            {
                title:'Символическое тело королевской власти',
                scrImgTicket:srcTicket122,
                descriptionTicket:``,
                description:<>В соответствии с теорией историка Э. Канторовича<Tooltip dataTooltip='Канторович Э. Два тела короля. Исследование по средневековой политической теологии. М., 2014.'/>монарх имеет два «тела»: физическое и символическое. Физическое тело принадлежит непосредственно отдельному человеку, монарху, в то время как символическое тело – это сам институт монархии, существующий безотносительно жизни и смерти отдельного монарха. Символическое тело умирает на период революции, а затем переживает кризис вследствие смены династии. Символическое тело короля восстает из праха вместе с Реставрацией Стюартов 1660 г., а затем переживает еще одну символическую смерть вместе с пресечением династии в 1714 г. Жизнь символического тела отражалась в ряде ритуалов, которыми были окружены монархи.</>,
                sectionArticles:[
                    {
                        title:'Коронация Карла II',
                        arrayImg:[
                            {
                                srcImg:srcImage32_5,
                                descriptionImg:`Дж. М. Райт. Коронационный портрет Карла II. 1671–1676 гг. Британская королевская коллекция. Холирудский дворец`,
                            },
                            {
                                srcImg:srcImage32_6,
                                descriptionImg:`Меч Милосердия. Британская королевская коллекция. Лондонский Тауэр`,
                            },
                        ],
                        description:<>В 1660 г. при содействии генерала Джорджа Монка<Tooltip name='Джордж Монк, 1-й герцог Албемарл (George Monck, 1st Duke of Albemarle, 1608–1670' dataTooltip=' английский полководец и адмирал. Его поддержка имела решающее значение для Реставрации Карла II в 1660 г.'/>в Англии была восстановлена монархия Стюартов. После периода гражданской войны и диктатуры Кромвеля<Tooltip name='Оливер Кромвель (Oliver Cromwell, 1599–1658' dataTooltip=' деятель Английской революции, лидер индепендентов, лорд-протектор Англии, Шотландии и Ирландии (1653–1658).'/>, династии Стюартов требовалось восстановить свой престиж и подтвердить собственную легитимность. Главным символическим актом на пути к этой цели стала коронация 23 апреля 1661 г. Местом проведения коронации традиционно было выбрано Вестминстерское аббатство. Интересно, что для Карла II<Tooltip name='Карл II (Charles II, 1630–1685' dataTooltip=' король Англии, Шотландии и Ирландии (1660–1685). При нем Англия пережила чуму и Великий Лондонский пожар. Участвовал в принятии законодательного акта 1679 г. «Хабеас корпус акт», четко разделил функции между королем и парламентом. Тайно симпатизировал католикам.'/>это событие стало уже второй коронацией, поскольку после смерти отца он короновался в Шотландии в окружении лояльных монархии аристократов. Специально к коронации была перекована корона Эдуарда Исповедника<Tooltip name='Эдуард Исповедник (Edward the Confessor; 1003–1066' dataTooltip=' король Англии (1042–1666), последний представитель Уэссекской династии на английском престоле. Покровительствовал церкви, перестроил Вестминстерское аббатство. Канонизирован в 1161 г, почитается как святой католической церкви.' src={[{src:'birth-of-the-state/gb/0/1',text:'3.2.1.2'},]} />, которая символизировала связь правящей династии Стюартов с периодом правления англосаксонских королей. Также специально к коронации были найдены и возвращены в Англию ценности, проданные или утерянные правительством Кромвеля. В частности, Меч Предложения (Sword of Offering), Меч Государства (Sword of State) и Меч Милосердия (Sword of Mercy). Сама коронация, по мнению историков, была одной из самых роскошных за всю историю британской монархии. Некоторые специалисты полагают, что на нее было потрачено несколько годовых бюджетов английского королевства. Карл нес на себе одежды из сатина и шелка, которые, по воспоминаниям современников, так блестели золотом и драгоценными камнями, что на них было больно смотреть. Коронация не только закрепляла легитимность правящей династии, но и была призвана показать ее незыблемость и богатство. Историки до сих пор спорят, насколько собранные артефакты были аутентичны. Возможно, многие из них были созданы специально к коронации, а затем уже были поданы как аутентичные. Так или иначе коронация сыграла важную роль в упрочении власти Карла II Стюарта в Англии. </>,
                    },
                    {
                        title:<>Останки Якова II</>,
                        arrayImg:[
                            {
                                srcImg:srcImage32_7,
                                descriptionImg:`Гробница Якова II. Приходская церковь Сен-Жермен-ан-Ле`,
                            },
                            {
                                srcImg:srcImage32_8,
                                descriptionImg:`Сен-Жерменский дворец в Сен-Жермен-ан-Ле, в котором жил Яков II`,
                            },
                            {
                                srcImg:srcImage32_9,
                                descriptionImg:`Н. Ланголис. Встреча Якова II с французским королем Людовиком XIV. 1690 г. Национальная библиотека Франции`,
                            },
                        ],
                        description:<>Посмертная судьба Якова II Стюарта<Tooltip name='Яков II Стюарт (James II, 1633–1701' dataTooltip=' король Англии, Шотландии и Ирландии (1685–1688), как шотландский монарх носил имя Яков VII. Последний британский король-католик, был свергнут в результате «Славной революции».'/>представляет собой уникальный пример бытования «тела» короля. Яков, будучи претендентом на престол, умер в 1701 г. в эмиграции во Франции. Последний король-католик, по воспоминаниям современников, был крайне религиозным человеком. Сохранив очень благожелательные отношения с папским престолом и французскими королями, Яков II стал легендой после смерти. Якобиты<Tooltip name='' dataTooltip='' src={[{src:'test-of-faith/gb/2/0',text:'4.2.3.1'},]} />, сбежавшие из Англии или оставшиеся на ее территории, мифологизировали его образ в песнях и сказках о последнем короле из династии Стюартов. В этих песнях Якову приписывали высокие моральные качества, военную отвагу и даже мистические способности. Его королевское тело не умерло вместе с ним, а перешло его наследникам, что создало особый тип легенды среди якобитов – миф о возвращении короля из-за моря. Посмертное бытование останков Якова стало причиной появления разнообразных мифов. Его сердце в серебряном медальоне было передано монастырю в Шайо, а мозг – Шотландскому колледжу в Париже. Его внутренности были помещены в две позолоченные урны и отправлены во Францию: в приходскую церковь Сен-Жермен-ан-Ле и в английскую иезуитскую коллегию в Сен-Омере. А плоть с его правой руки была отдана английским монахиням-августинкам в Париже. Останки короля стали католическими святынями. Гробница Якова простояла недолго и была разрушена в ходе Французской революции, но впоследствии восстановлена при участии Георга IV<Tooltip name='Георг IV (George IV, 1762–1830' dataTooltip=' король Соединенного королевства Великобритании и Ирландии (1820–1830) из Ганноверской династии, король Ганновера (1820–1830). В 1811–1820 принц-регент при психически больном отце Георге III.'/>в 1828 г., уже после отказа потомков Якова от претензий на английский престол. Участие Ганноверов в восстановлении гробницы стало важным символическим шагом, задачей которого, по-видимому, было показать, неразрывность английской истории.</>,
                    },
                ]
            },
            {
                title:'Древняя конституция',
                scrImgTicket:srcTicket123,
                descriptionTicket:``,
                description:<>Историческая преемственность конструировалась английской монархией не только с помощью символов. В XVII в. происходит значительное обновление законодательного корпуса Английского королевства. Особенно серьезно законодательство обновляется после «Славной революции» 1688 г., когда впервые закрепляется ряд прав английских подданных. Британские юристы, стремясь оправдать значительные изменения в законодательстве, обращаются к средневековой правовой традиции. Вольно интерпретируя средневековые правовые акты, британские мыслители быстро находят корни новых законодательных актов в исторической традиции. Зачастую напрямую искажая смысл и контекст создания документов, законодатели сконструировали английскую юридическую традицию, которую принято называть «Древней конституцией» (Ancient Constitution). Очень быстро идею «древней конституции» подхватывают и политические философы, формируя представление о юридической исключительности Англии как исторически первого правового государства. Таким образом, юридический миф ложится в основу зарождающегося английского национального самосознания.</>,
                sectionArticles:[
                    {
                        title:'«Великая хартия вольностей»',
                        arrayImg:[
                            {
                                srcImg:srcImage32_10,
                                descriptionImg:``,
                            },
                            {
                                srcImg:srcImage32_11,
                                descriptionImg:``,
                            },
                        ],
                        description:<>«Великая хартия вольностей» (лат. Magna Carta' dataTooltip=' правовой документ, составленный в 1215 г. во время правления короля Иоанна Безземельного<Tooltip name='Иоанн Безземельный (John Lackland, 1167–1216' dataTooltip=' английский король (1199–1216) из династии Плантагенетов, младший сын Генриха II. Прозван «Безземельным», так как в отличие от старших братьев, не получил владений во Франции. В 1215 г. подписал «Великую хартию вольностей».'/>. Документ, ставший итогом военного конфликта между королем и влиятельными баронами, закреплял ряд юридических прав и привилегий свободного населения Английского королевства. На момент заключения хартии свободным населением считались в основном богатые землевладельцы, то есть аристократы. Также документ ограничивал права короля и систематизировал работу судов. 
                        В XVII–XVIII вв. обращение к тексту документа стало популярным аргументом для обоснования необходимости закрепления прав английских подданых. Ведущие королевские юристы, такие как Эдвард Кок<Tooltip name='Эдвард Кок (Edward Coke, 1552–1634' dataTooltip=' английский политик и юрист Автор крупных работ по теории англо-саксонского права, создатель системы общего права. Один из лидеров парламентской оппозиции абсолютизму.' src={[{src:'birth-of-the-state/gb/2/2',text:'3.2.3.3'},]} />, обращались к тексту документа для легитимизации юридических реформ на территории Англии. Закон воспринимался как фундамент правовой традиции Английского королевства и как корень всех английских законов.
                        Политические философы использовали документ, как обоснование английской исключительности. Такие интеллектуалы, как Джон Локк<Tooltip name='Джон Локк (John Locke, 1632–1704' dataTooltip=' английский педагог, философ, основатель либерализма. В 1689 г. опубликовал «Опыт о человеческом разумении», где разработал эмпирическую теорию познания. Утверждал, что все человеческое знание проистекает из опыта. Социально-политическая концепция Локка опирается на естественное право и теорию общественного договора. В педагогике исходил из решающего влияния среды на воспитание. Основоположник ассоциативной психологии.'/>, Эдмунд Бёрк<Tooltip name='Эдмунд Бёрк (Edmund Burke, 1729–1797' dataTooltip=' англо-ирландский мыслитель, публицист и коммонер, считается одним из прародителей политической философии консерватизма. Известен работой «Размышления о революции во Франции», которая стала ключевой в оформлении британской идеи консерватизма.' src={[{src:'empire-building/gb/0/0',text:'5.2.1.1'},]} />и др., считали, что «Великая хартия вольностей» – это доказательство того, что Англия всегда обладала наиболее свободными законами в сравнении с остальным миром. В представлении мыслителей XVII–XVIII вв. документ стал краеугольным камнем в основании так называемой «Древней конституции». 
                        </>,
                    },
                    {
                        title:'«Правда Короля Альфреда»',
                        arrayImg:[
                            {
                                srcImg:srcImage32_12,
                                descriptionImg:`Законы Альфреда Великого. Галле, 1890. Титульный лист
                                Laws of Ælfred the Great. Halle, 1890. Title page
                                `,
                            },
                            {
                                srcImg:srcImage32_13,
                                descriptionImg:`А. Торникрофт. Памятник королю Альфреду в Уинчестере. 1899 г. `,
                            },
                        ],
                        description:<>Новая вигская<Tooltip name='Виги – партия, выражавшая интересы торговцев и финансистов и выступавшая за увеличение полномочий парламента.'/>традиция в обосновании тезиса о «Древней конституции» апеллировала к «Правде короля Альфреда» (Судебник короля Альфреда, The Legal Code of Alfred the Great' dataTooltip=' своду законов на англосаксонском языке, основанному на обычном праве и составленному около 893 г. Альфредом Великим<Tooltip name='Альфред Великий (Alfred the Great, ок. 849–899/901' dataTooltip=' король Уэссекса (871–899/901). Первый англосаксонский правитель, назвавший себя королем Англии.'/>. «Правда короля Альфреда» содержит 49 статей, введение и 77 статей основного текста. В условиях нападения датчан королю нужно было установить порядок внутри собственного королевства. Он стремился укрепить армию и суд, установить более тесную связь с церковью. Принимая целый комплекс мер, Альфред упорядочил законы. В 1090-х гг. он собрал и свел воедино ранее изданные саксонские кодексы: «Правду Инэ<Tooltip name='Инэ (Ine, 670–728' dataTooltip=' король Уэссекса (688–726). Известен своим сводом законов (Ines asetnessa). В 726 г. отрекся от престола и отправился в паломничество в Рим.'/>» (The Laws of Ine), законы Оффы<Tooltip name='Оффа (Offa, ум. 796' dataTooltip=' король Мерсии (757–796).'/>и «Правду Этельберта<Tooltip name='Этельберт (Ethelbert, ок. 552–616' dataTooltip=' король Кента (591–616). Первый из кентских королей принял христианство, канонизирован. При нем был создан самый ранний в Британии рукописный кодекс законов, который утверждал наказания за преступления, в том числе, впервые, против христианской церкви.'/>» (Law of Æthelberht). Однако из старых законов были выбраны только лучшие: некоторые оказались отброшены, другие – несколько изменены. Об этом сообщается от имени Альфреда во введении, составленном в библейском стиле и повторяющем десять заповедей Моисея. «Правда короля Альфреда», прежде всего, служила руководством для судей и упорядочивала судебный процесс. Она заменяла обычай кровной мести штрафом. Законы охраняли короля, олдермена (старейшина, глава местного собрания), церковь и свободных крестьян. Нормы, закрепленные в источнике, показывают процессы социального расслоения, демонстрируют становление государственности и возрастание роли церкви.</>,
                    },
                    {
                        title:'Эдвард Кок',
                        arrayImg:[
                            {
                                srcImg:srcImage32_14,
                                descriptionImg:`Т. Атоу. Портрет Э. Кока. 1593 г. Национальная портретная галерея в Лондоне`,
                            },
                            {
                                srcImg:srcImage32_15,
                                descriptionImg:`Оригинальное судебное решение, которое легло в основу Билля о правах 1689 г. Национальный архив Соединенного Королевства`,
                            },
                        ],
                        description:<>Эдвард Кок<Tooltip name='Эдвард Кок (Edward Coke, 1552–1634' dataTooltip=' английский политик и юрист Автор крупных работ по теории англо-саксонского права, создатель системы общего права. Один из лидеров парламентской оппозиции абсолютизму.'/>– английский юрист, один из творцов «Английской конституции». Кок происходил из чрезвычайно богатой и знатной семьи, что позволило ему получить блестящее образование в Тринити-колледже Кембриджа<Tooltip dataTooltip='см. сайт Тринити-колледжа: https://www.trin.cam.ac.uk/about/historical-overview/' src={[{src:'raising-a-new-man/gb/1/1',text:'8.2.2.2.2'}]} />. Кок занимал ряд должностей в парламенте при Елизавете I<Tooltip name='Елизавета I (Elizabeth I, 1533–1603' dataTooltip=' королева Англии и Шотландии (1558–1603), известная усилением английского абсолютизма. Последний представитель Тюдоров на троне.'/>и Якове I<Tooltip name='Яков I Cтюарт (James I, 1566–1625' dataTooltip=' английский и шотландский король. Известен многочисленными конфликтами с парламентом и англиканской церковью.'/>. Пиком его карьеры стала работа спикером в палате общин, а также лордом главным судьей Англии и Уэльса в 1613–1616 гг. Кок был широко известен благодаря своему непримиримому характеру и высокому профессионализму, чем заработал себе множество врагов, в числе которых был известный британский философ Френсис Бэкон<Tooltip name='Френсис Бэкон (Francis Bacon, 1561–1626' dataTooltip=' английский философ, историк и натуралист. Основоположник эмпиризма. Наиболее известные его работы: «Новый органон» (1620) и «Опыты, или наставления нравственные и политические» (1597).'/>. Как один из разработчиков теории «Древней конституции», Э. Кок верил в то, что набор законов, унаследованных англичанами от своих предков, непогрешим, и всё развитие британского права должно исходить из существующей юридической традиции, а также новых юридических прецендентов. Обосновав теорию общего права (common law), юрист твердо верил в то, что источником права является традиция, а не король, а значит, король также обязан подчиняться законам. Будучи членом парламента, Кок резко выступал против привилегии короля даровать право монополий. Именно работы Кока, а также ряд его судебных решений считаются основой «Британской конституции» наравне с «Великой хартией вольностей»<Tooltip name='' dataTooltip='' src={[{src:'birth-of-the-state/gb/2/0',text:'3.2.3.1'},]} />и Биллем о правах 1689 г. (Bill of Rights), декларирующим права и свободы подданного и устанавливающим наследование Короны.</>,
                    },
                ]
            },
        ]
    }
}