import React from 'react';
import Tooltip from '../../Component/Tooltip/Tooltip';
import srcPopup1ru from '../../assets/PopupImg/RU8.png'
import srcPopup1br from '../../assets/PopupImg/BR8.png'

import srcTicket111 from '../../assets/ticketImg/8.1.1.png'
import srcTicket112 from '../../assets/ticketImg/8.1.2.png'
import srcTicket121 from '../../assets/ticketImg/8.2.1.png'
import srcTicket122 from '../../assets/ticketImg/8.2.2.png'

import srcImage82_1 from '../../assets/CardImage/8BR/82_1.png'
import srcImage82_2 from '../../assets/CardImage/8BR/82_2.png'
import srcImage82_3 from '../../assets/CardImage/8BR/82_3.png'
import srcImage82_4 from '../../assets/CardImage/8BR/82_4.png'
import srcImage82_6 from '../../assets/CardImage/8BR/82_6.png'
import srcImage82_7 from '../../assets/CardImage/8BR/82_7.png'
import srcImage82_8 from '../../assets/CardImage/8BR/82_8.png'
import srcImage82_9 from '../../assets/CardImage/8BR/82_9.png'
import srcImage82_10 from '../../assets/CardImage/8BR/82_10.png'
import srcImage82_11 from '../../assets/CardImage/8BR/82_11.png'
import srcImage82_12 from '../../assets/CardImage/8BR/82_12.png'
import srcImage82_13 from '../../assets/CardImage/8BR/82_13.png'
import srcImage82_14 from '../../assets/CardImage/8BR/82_14.png'
import srcImage82_15 from '../../assets/CardImage/8BR/82_15.png'
import srcImage82_16 from '../../assets/CardImage/8BR/82_16.png'
import srcImage82_17 from '../../assets/CardImage/8BR/82_17.png'
import srcImage82_18 from '../../assets/CardImage/8BR/82_18.png'
import srcImage82_19 from '../../assets/CardImage/8BR/82_19.png'
import srcImage82_20 from '../../assets/CardImage/8BR/82_20.png'
import srcImage82_22 from '../../assets/CardImage/8BR/82_22.png'
import srcImage82_23 from '../../assets/CardImage/8BR/82_23.png'
import srcImage82_24 from '../../assets/CardImage/8BR/82_24.png'

import srcImage81_1 from '../../assets/CardImage/8RU/81_1.png'
import srcImage81_2 from '../../assets/CardImage/8RU/81_2.png'
import srcImage81_3 from '../../assets/CardImage/8RU/81_3.png'
import srcImage81_4 from '../../assets/CardImage/8RU/81_4.png'
import srcImage81_5 from '../../assets/CardImage/8RU/81_5.png'
import srcImage81_6 from '../../assets/CardImage/8RU/81_6.png'
import srcImage81_7 from '../../assets/CardImage/8RU/81_7.png'
import srcImage81_8 from '../../assets/CardImage/8RU/81_8.png'
import srcImage81_9 from '../../assets/CardImage/8RU/81_9.png'
import srcImage81_10 from '../../assets/CardImage/8RU/81_10.png'
import srcImage81_11 from '../../assets/CardImage/8RU/81_11.png'
import srcImage81_12 from '../../assets/CardImage/8RU/81_12.png'
import srcImage81_13 from '../../assets/CardImage/8RU/81_13.png'
import srcImage81_14 from '../../assets/CardImage/8RU/81_14.png'
import srcImage81_15 from '../../assets/CardImage/8RU/81_15.png'
import srcImage81_16 from '../../assets/CardImage/8RU/81_16.png'
import srcImage81_17 from '../../assets/CardImage/8RU/81_17.png'
import srcImage81_18 from '../../assets/CardImage/8RU/81_18.png'
import srcImage81_19 from '../../assets/CardImage/8RU/81_19.png'
import srcImage81_20 from '../../assets/CardImage/8RU/81_20.png'
import srcImage81_21 from '../../assets/CardImage/8RU/81_21.png'
import srcImage81_23 from '../../assets/CardImage/8RU/81_23.png'
import srcImage81_24 from '../../assets/CardImage/8RU/81_24.png'



export const Raising_a_new_Man = {
    // href:"test-of-faith",
    title: 'Воспитание «нового» Человека: от традиции к новациям',
    mainDescription: [
        {
            srcImg:srcPopup1ru,
            decsription:<>Начало XVIII в. стало временем развития новой светской культуры – «культуры Разума», основными индикаторами которой стали: рост грамотности, становление системы образования и распространение знаний через печатное слово. Постепенное повышение уровня грамотности среди англичан фиксируется с середины XVII в. К 1714 г. уровень грамотности среди мужчин составил 45 %, среди женщин – 25 % <Tooltip dataTooltip='Cressy D. Literacy and the Social Order: Reading and Writing in Tudor and Stuart England, Cambridge, 1980. Р. 176.'/>. Рост грамотности в Англии легко объясняется развитием большого числа так называемых школ «Трех R» (от англ. Reading, wRiting, aRithmetic), финансируемых за счет пожертвований, подписки или сборов, что было отличительной чертой конца XVII и всего XVIII в.<Tooltip dataTooltip='Stone L. Literacy and Education in England 1640–1900 // Past & Present. 1969. Vol. 42, № 1. P. 129–130.'/>. Процент грамотного населения России на рубеже XVII–XVIII вв. являлся ничтожно малым и составлял не более 3 %<Tooltip dataTooltip='Миронов Б. Н. Социальная история России. СПб., 2003. Т. 1. С. 363.'/>, что свидетельствует о преобладании в «бунташном» XVII веке устной традиции слова.
            Важным событием XVIII в. в Англии стало распространение частных академий, школ-интернатов и дневных школ, которые предлагали практическую подготовку клерку, механику, торговцу или предприимчивому ремесленнику. Доля университетского образования оставалось невысокой на протяжении всего XVIII в. и была представлена ведущими образовательными центрами эпохи, существовавшими еще с периода средневековья: Оксфордом, Кембриджем, Тринити-колледжем в Дублине, Университетом Глазго. Английская элитарная образовательная традиция, сохранившаяся до сих пор, являлась одновременно причиной и следствием удержания высоких статусных позиций, сохраняемых земельными классами в XVIII в. 
            </>
        },
        {
            srcImg:srcPopup1br,
            decsription:<>Если в Британии образование достаточно рано обрело светскую направленность, то в России долгое время ведущими центрами образования были монастыри. В 1687 г. была открыта Славяно-греко-латинская академия – всесословное высшее учебное заведение. Создание первого высшего учебного заведения в России преследовало обширные цели: всесословность и бесплатность подготовки ради пользы церкви и государства, введение цензуры и монополию в сфере религиозного издательства и просвещения, обучение языкам, курсы богословия и классического европейского образования.
            Женщины как в Британии, так и в России, не имели доступа к университетам. Дочь джентльмена могла получить образование на дому (гувернантка, приходящие учителя) и в пансионе. Тем не менее, в британском интеллектуальном дискурсе на протяжении всего XVIII в. обсуждалась идея расширения предметной области женского образования и улучшение его качества. Непосредственное влияние в сфере подходов к женскому образованию на Россию оказала британская модель. Создание Смольного института для благородных девиц было во многом вдохновлено британским опытом закрытых пансионов для девушек.
            </>
        },
    ],         
    listSections:{
        ru:[
            {
                title:'Регламентация образования',
                scrImgTicket:srcTicket111,
                descriptionTicket:``,
                description:<>Наряду с общественным и мировоззренческим кризисом Россию настигает кризис духовный – общение с иностранцами, знакомство с западной духовной культурой обнажает необходимость в просвещении общества и усилении православия. Одним из первых задумался о создании просветительского центра меценат Федор Ртищев<Tooltip name='Федор Михайлович Ртищев (1626–1673)' dataTooltip=' – фаворит царя Алексея Михайловича, государственный деятель, меценат и благотворитель, основатель Андреевского монастыря в Москве, который стал центром церковного образования и науки.' src={[{src:'eradication-of-vices/ru/0/1',text:'7.1.1.2'},{src:'eradication-of-vices/ru/0/2',text:'7.1.1.3'},]}/>. С разрешения царя Алексея Михайловича<Tooltip name='Алексей Михайлович (Романов) (1629–1676)' dataTooltip=' – второй русский царь из династии Романовых (1645–1676). При нем в 1649 г. издается Соборное Уложение – свод законов Московского государства. В его царствование проводилась церковная реформа патриарха Никона.'/> Ртищевым в 1649 г. было создано братство при Преображенском монастыре, куда он пригласил 30 монахов в качестве учителей. Помимо обучения грамматике, языкам, богословию, в таких кружках велась работа по исправлению текстов священных книг, получившая название «книжная справа».
                Просветительская деятельность не ограничивалась организацией сообществ: осознание индивидуальности привело к рефлексии роли человека в мире, государстве и обществе, а также к трансляции своих размышлений на широкую аудиторию посредством проповедей и сочинений. Выдающимся интеллектуалом был Симеон Полоцкий<Tooltip name='Симеон Полоцкий (1629–1680)' dataTooltip=' – русский и белорусский писатель, поэт и богослов. Автор проповедей, полемического труда «Жезл правления», собраний вирш «Рифмологион» и «Вертоград многоцветный», «Привилегии на Академию» и др. Наставник детей царя Алексея Михайловича (Федора, Ивана и Софьи), основатель школы при Заиконоспасском монастыре.' src={[{src:'eradication-of-vices/ru/1/0',text:'7.1.2.1'},]}/>, прибывший в Москву в 1664 г. по приглашению царя. Наряду с просвещением разума (преподаванием латыни) Симеон также обращал внимание на нравственное воспитание общества XVII в. в состоянии духовного кризиса.
                Одним из важнейших событий XVII в. стало основание в 1687 г. первого высшего учебного заведения России – будущей Славяно-греко-латинской академии, организованной на базе Богоявленской школы братьев Иоанникия<Tooltip name='Иоанникий Лихуд (Ιωαννίκιος Λειχούδης, 1633–1717)' dataTooltip=' – православный священник и богослов греческого происхождения. Преподаватель Славяно-греко-латинской академии. В своей полемике противостоял латинству и лютеранству. Брат Софрония Лихуда.'/> и Софрония<Tooltip name='Софроний Лихуд (Σωφρόνιος Λειχούδης, 1652–1730)' dataTooltip=' – православный священник и богослов греческого происхождения. Преподаватель Славяно-греко-латинской академии. В своей полемике противостоял латинству и лютеранству. Брат Иоанникия Лихуда.'/> Лихудов. Академия стала крупным просветительским общественным центром, что позволило систематизировать образование и повысить уровень просвещения, подготовить кадры для России Нового времени.
                </>,
                sectionArticles:[
                    {
                        title:'Московский печатный двор',
                        arrayImg:[
                            {
                                srcImg:srcImage81_1,
                                descriptionImg:`Палаты Московского печатного двора (ныне здание Российского государственного гуманитарного университета во внутреннем дворе бывшей Синодальной типографии)`,
                            },
                            {
                                srcImg:srcImage81_2,
                                descriptionImg:`Скрижаль. Москва, 1656. Подписи членов Московского Собора`,
                            },
                            {
                                srcImg:srcImage81_3,
                                descriptionImg:`Патриарх Никон. Поучение о моровой язве. Москва, 1656. Первый лист`,
                            },
                        ],
                        description:<>Московский печатный двор – первая российская типография, основанная в 1553 г. и с 1630-1640-х гг. ставшая центром расцвета культуры и просвещения России. Его деятельность значима в процессе превращения «Руси в Российскую империю». Издание книг производилось по указу царя, пока в 1653 г. Печатный двор не перешел в распоряжение патриарха Никона<Tooltip name='Никон (1605–1681)' dataTooltip=' – патриарх Московский и всея Руси (1652–1666). Провел церковные реформы, приведшие к расколу Русской церкви. Автор богословских сочинений, основатель Валдайского Иверского, Онежского Крестного и Новоиерусалимского монастырей.'/>, ставшего главой типографии. Работники, справщики, редакторы и составители московских изданий были опытными и широко образованными людьми. Учительные сборники 1640-х гг. сохраняли традиции древнерусской славянской книжности, перепечатывались издания других типографий. Справщиками проводилась серьезная текстологическая работа по сверке ранних рукописей, текстов разного времени, а к внесению изменений в оригинал относились очень строго. Московский печатный двор отвечал потребностям и потрясениям государства: в период раскола фокус внимания под влиянием Церкви был обращен не на традиционное уставное чтение, а на борьбу с противниками реформ, в частности выходит «Скрижаль» (1655–1656) с публикацией подписей членов Московского Собора 1656 г.<Tooltip src={[{src:'test-of-faith/ru/1',text:'4.1.2'},]}/>, подтверждающих подлинность и авторитет документа. В 1632 г. при Печатном дворе открывается книжная лавка, это был значимый шаг в области популяризации книжной продукции и повышения грамотности народа, а в 1681 г. появляется типографская школа со Школьной палатой, после связанной учениками и учителями со Славяно-греко-латинской академией<Tooltip src={[{src:'raising-a-new-man/ru/0/3',text:'8.1.1.4'},]}/>. За XVII в. Московским печатным двором были охвачены ключевые сферы жизни государства: издавались книги богослужебные и Священного Писания, обучающие грамоте, укрепляющие веру в царя, посвященные традициям богословской и политической мысли. Новейшие издания оперативно появлялись во всех уголках страны, поддерживая государственность и развивая культуру.</>,
                    },
                    {
                        title:'Монастырь как центр образования',
                        arrayImg:[
                            {
                                srcImg:srcImage81_4,
                                descriptionImg:`П. Пикарт. Андреевский монастырь. 1707 г. `,
                            },
                            {
                                srcImg:srcImage81_5,
                                descriptionImg:`Чудов монастырь. Конец XIX – начало XX в. Изд. И. Е. Селина`,
                            },
                            {
                                srcImg:srcImage81_6,
                                descriptionImg:`Портрет Максима Грека в рукописи конца XVI в. Российская национальная библиотека `,
                            },
                        ],
                        description:<>Монастыри на Руси играли роль не только религиозного, но и культурного, просветительского центра, поскольку этого от монахов и священников требовало само православие, пришедшее на русскую землю с книгами и церковнославянским языком. Монастыри становились библиотечными центрами, где монахи собирали, переводили и переписывали рукописные тексты проповедей, святоотеческих сочинений, служб, молитв, украшали их миниатюрами. Монастырские скриптории до изобретения книгопечатания были единственным организованным способом распространения письменной культуры. Начиная с XVI–XVII вв. монастыри становятся и центрами книгопечатания.
                        Кроме того, монастыри выступали как центры подготовки священнослужителей, где будущих представителей духовенства обучали грамоте. Нередко при монастырях существовали школы и для мирян, где местные или приезжие монахи преподавали ученикам не только грамоту, но и философию, риторику, греческий и латинский языки. Известными просветительскими центрами в XVI–XVII вв. были: Чудов монастырь на территории Кремля, в котором работали приглашенный монах, переводчик и богослов Максим Грек<Tooltip name='Максим Грек (1470–1556)' dataTooltip=' – русский книжник греческого происхождения, богослов, переводчик, автор проповедей. В 1518 г. прибыл в Россию, был на стороне нестяжателей, в 1525 г. обвинен в ереси и заточен в монастырь. Канонизирован Русской церковью в лике преподобных.'/> и другие ученые книжники; Андреевский монастырь в Москве, в котором действовало Ртищевское братство<Tooltip src={[{src:'eradication-of-vices/ru/0',text:'7.1.1'},]}/>; Кирилло-Белозерский монастырь, где активно переписывали книги и создавали летописи.
                        </>,
                    },
                    {
                        title:'Евфимий Чудовский',
                        arrayImg:[
                            {
                                srcImg:srcImage81_7,
                                descriptionImg:`Евфимий Чудовский. Оглавление, или Пинакс на исповедание православной веры. Конец XVII в. Государственный исторический музей`,
                            },
                            {
                                srcImg:srcImage81_8,
                                descriptionImg:`Чудов и Вознесенский монастыри на плане «Кремленаград» (Kremlenagrad). Начало XVII в. `,
                            },
                        ],
                        description:<>Евфимий Чудовский<Tooltip name='Евфимий Чудовский (ум. 1705)' dataTooltip=' – инок Чудова монастыря в Москве, богослов, автор переводов церковной литературы с греческого языка, сотрудник Московского Печатного двора.'/> – инок московского Чудова монастыря, писатель, редактор и переводчик, библиограф, ученик богослова и иеромонаха Епифания Славинецкого<Tooltip name='Епифаний Славинецкий (ок. 1600–1675)' dataTooltip=' – российский богослов и переводчик, знал греческий и латинский языки, жил в Чудовом монастыре в Москве. Автор «Лексикона латинского» (совместно с Арсением Сатановским).' src={[{src:'eradication-of-vices/ru/0',text:'7.1.1'},]}/>, отличавшийся высокой грамотностью и интеллектуальной широтой. С 1652 по 1659 г. был справщиком на Московском печатном дворе<Tooltip src={[{src:'raising-a-new-man/ru/0/0',text:'8.1.1.1'},]}/>, что свидетельствует о его высокой квалификации и большом опыте издания церковных трудов XVII в. В роли редактора, судя по записям в текстах изданий, он также усердно проводил большую текстологическую работу, предлагая свои варианты перевода, комментируя сюжет. Как переводчик работал над изданием Нового Завета в переводе с греческого, сочинений Кирилла Иерусалимского<Tooltip name='Кирилл Иерусалимский (Κύριλλος Ἰεροσολύμων, 313–386)' dataTooltip=' – епископ Иерусалимский, писатель и богослов. Прославлен в лике святителя.'/>, Василия Великого<Tooltip name='Василий Великий (Βασίλειος ο Μέγας, ок. 330–379)' dataTooltip=' – архиепископ Кесарии Каппадокийской, писатель и богослов, в православии один из трех Вселенских святителей и учителей.'/>, Григория Паламы<Tooltip name='Григорий Палама (Γρηγόριος Παλαμᾶς, 1296–1359)' dataTooltip=' - архиепископ Фессалоникийский, писатель и богослов. Прославлен православной церковью в лике святителей.'/>, Симеона Солунского<Tooltip name='Симеон Солунский (Συμεών Θεσσαλονίκης ὁ Μυσταγωγός, ум. 1429)' dataTooltip=' – архиепископ Солунский (Фессалоникийский), автор богословских и литургических сочинений, прославлен православной церковью в лике святителей.'/>, Петра Могилы<Tooltip name='Петр Могила (1596–1647)' dataTooltip=' – митрополит Киевский, богослов, противник униатства, основатель Киево-Могилянской академии.'/> и др. Однако взгляд на перевод и идеи Евфимия были новы и непривычны для XVII в.: родственное сближение церковнославянского и греческого языков, манера пословного перевода, т. е. буквализм, не принимались в издательском сообществе. За его приверженность этим идеям и вольность, внесение несогласованных изменений при работе над изданием текста Миней, он был отстранен от работы в Печатном дворе, хотя правильность своих исправлений Евфимий все равно отстаивал в сочинении «О исправлении некиих погрешений в преждепечатных книгах Минеях». Он ратовал за основы греческого языка в образовании (трактат «Учитися ли нам грамматики, риторики… и оттуду познавати Божественныя писания или, и не учася сим хитростям, в простоте Богу угождати»), был, как и Епифаний Славинецкий, грекофилом<Tooltip src={[{src:'test-of-faith/ru/2/0',text:'4.1.3.1'},]}/> и выступал против западнических идей, одним из выразителей которых являлся Симеон Полоцкий<Tooltip name='Симеон Полоцкий (1629–1680)' dataTooltip=' – русский и белорусский писатель, поэт и богослов. Автор проповедей, полемического труда «Жезл правления», собраний вирш «Рифмологион» и «Вертоград многоцветный», «Привилегии на Академию» и др. Наставник детей царя Алексея Михайловича (Федора, Ивана и Софьи), основатель школы при Заиконоспасском монастыре.' src={[{src:'eradication-of-vices/ru/1/0',text:'7.1.2.1'},]}/>. На его «Обед душевный» (1681) Евфимий написал острую эпиграмму. Наследие чудовского книжника велико и составляет более 16 тысяч листов.</>,
                    },
                    {
                        title:'Славяно-греко-латинская академия',
                        arrayImg:[
                            {
                                srcImg:srcImage81_9,
                                descriptionImg:`Неизвестный художник. Обучение в Славяно-греко-латинской академии.`,
                            },
                            {
                                srcImg:srcImage81_10,
                                descriptionImg:`Л. С. Миропольский. Копия портрета М. В. Ломоносова работы Г. К. фон Преннера. 1787 г. Музей антропологии и этнографии им. Петра Великого (Кунсткамера) РАН`,
                            },
                            {
                                srcImg:srcImage81_11,
                                descriptionImg:`Заиконоспасский монастырь. Собор Спаса Нерукотворного Образа. Первая половина XX в.`,
                            },
                        ],
                        description:<>Славяно-греко-латинская академия – всесословное высшее учебное заведение в России, появившееся в 1687 г. благодаря Симеону Полоцкому<Tooltip name='Симеон Полоцкий (1629–1680)' dataTooltip=' – русский и белорусский писатель, поэт и богослов. Автор проповедей, полемического труда «Жезл правления», собраний вирш «Рифмологион» и «Вертоград многоцветный», «Привилегии на Академию» и др. Наставник детей царя Алексея Михайловича (Федора, Ивана и Софьи), основатель школы при Заиконоспасском монастыре.' src={[{src:'eradication-of-vices/ru/1/0',text:'7.1.2.1'},]}/>. Это был первый источник получения высшего образования для всех желающих, вне зависимости от сословия, предшествовали ему Типографская школа (1681 г.) и школа Сильвестра Медведева<Tooltip name='Сильвестр Медведев (1641–1691)' dataTooltip=' – русский писатель, поэт, богослов, справщик Московского печатного двора. Ученик Симеона Полоцкого, редактор его «Привилегии на Академию» и других сочинений. Сторонник «латинской» партии в богословской полемике, казнен за участие в стрелецком заговоре.'/> при Заиконоспасском монастыре. Называлась именно Славяно-греко-латинской Академия не всегда, на волне противоборства грекофилов и латинствующих<Tooltip src={[{src:'test-of-faith/ru/2/0',text:'4.1.3.1'},]}/> названия сменяли друг друга: Эллино-греческая, Славяно-греко-латинская, после, с 1814 г., Московская духовная академия. По Учредительной грамоте Академии, написанной Симеоном Полоцким в 1678 г., можно судить об идеях и обширных целях, которым следовало первое высшее учебное заведение России: всесословность и бесплатность подготовки ради пользы церкви и государства, введение цензуры и монополия в сфере религиозного издательства и просвещения, обучение славянскому, греческому, латинскому и польскому языкам, курсы богословия и классического европейского образования. Первыми преподавателями Академии до того, как их отстранили из-за обвинений в ереси, были братья Иоанникий<Tooltip name='Иоанникий Лихуд (Ιωαννίκιος Λειχούδης, 1633–1717)' dataTooltip=' – православный священник и богослов греческого происхождения. Преподаватель Славяно-греко-латинской академии. В своей полемике противостоял латинству и лютеранству. Брат Софрония Лихуда.'/> и Софроний<Tooltip name='Софроний Лихуд (Σωφρόνιος Λειχούδης, 1652–1730)' dataTooltip=' – православный священник и богослов греческого происхождения. Преподаватель Славяно-греко-латинской академии. В своей полемике противостоял латинству и лютеранству. Брат Иоанникия Лихуда.'/> Лихуды<Tooltip src={[{src:'raising-a-new-man/ru/1/4',text:'8.1.1.5'},]}/>, создавшие учебную программу по европейским образцам (таким как Падуанский университет), а учеников в Академии обучали круглый год по трехуровневой системе (подготовительная русская школа – школа греческого книжного писания – высшая школа). После преподавали их ученики Федор Поликарпов-Орлов<Tooltip name='Федор Поликарпов-Орлов (ок. 1670–1731)' dataTooltip=' – русский писатель, переводчик, издатель, лексикограф, автор «Лексикона треязычного» и других сочинений. Начальник Московского печатного двора, Синодальной типографии (1701–1722; 1726–1731).'/> и Николай Семенов-Головин<Tooltip name='Николай Семенов-Головин (рубеж XVII–XVIII вв.)' dataTooltip=' – русский писатель и переводчик, наставник Славяно-греко-латинской академии (1694–1700).'/>. Быстрое развитие свидетельствовало о резком росте интеллектуальных стремлений и возможностей к получению знаний в XVII в., число учеников от 104 в 1687 г. выросло к началу XVIII в. до более 600. Одними из самых знаменитых учеников академии были ученый М. В. Ломоносов<Tooltip name='Михаил Васильевич Ломоносов (1711–1765)' dataTooltip=' – русский историк, физик, химик, астроном, художник, писатель, реформатор русского литературного языка, академик Петербургской академии наук'/>, поэт Антиох Кантемир<Tooltip name='Антиох Дмитриевич Кантемир (1709–1744)' dataTooltip=' – русский поэт-сатирик, дипломат, деятель раннего Просвещения в России.' src={[{src:'understanding-life-and-death/ru/0/3',text:'6.1.1.4'}, {src:'eradication-of-vices/ru/1/3',text:'7.1.2.4'},]}/>, этнограф С. П. Крашенинников<Tooltip name='Степан Петрович Крашенинников (1711–1755)' dataTooltip=' – русский путешественник, географ, этнограф, исследователь Урала, Сибири, Дальнего Востока, составитель «Описания земли Камчатки».' src={[{src:'space-life-knowledge/ru/1/3',text:'1.1.2.4'},]}/> и др. Впрочем, высокий уровень обучения Академии подтверждается не только статусом, талантом основателей, преподавателей и успехами именитых выпускников, но и возможностью для них продолжить образование в европейских университетах того времени. </>,
                    },
                    {
                        title:'Братья Лихуды',
                        arrayImg:[
                            {
                                srcImg:srcImage81_12,
                                descriptionImg:`В. Клыков, В. Пасенко. Памятник братьям Лихудам в Москве. 2007 г.`,
                            },
                            {
                                srcImg:srcImage81_13,
                                descriptionImg:`Братья Лихуды. Акос, или Врачевание от угрызений змиевых. Российская государственная библиотека. Титульный лист`,
                            },
                            {
                                srcImg:srcImage81_14,
                                descriptionImg:`Братья Лихуды. Греко-латинская грамматика и поэтика. Российская государственная библиотека. Титульный лист`,
                            },
                        ],
                        description:<></>,
                    },
                    {
                        title:`Проект «латинской» академии 
                        Сильвестра Медведева и Симеона Полоцкого
                        `,
                        arrayImg:[
                            {
                                srcImg:srcImage81_15,
                                descriptionImg:`К. В. Лебедев, [Ю.] Шюблер. Симеон Полоцкий читает царю Федору Алексеевичу приветствие в стихах по поводу учреждения Славяно-греко-латинской академии. Конец XIX – начало XX в. Экземпляр Государственного исторического музея`,
                            },
                            {
                                srcImg:srcImage81_16,
                                descriptionImg:`Привилегия на Академию. 1685 г. Государственный исторический музей`,
                            },
                            {
                                srcImg:srcImage81_17,
                                descriptionImg:`Неизвестный гравер. Портрет И. Лихуда в издании Н. П. Лихачева. 1902 г.`,
                            },
                        ],
                        description:<>Несмотря на то что Славяно-греко-латинская академия<Tooltip src={[{src:'raising-a-new-man/ru/0/3',text:'8.1.1.4'},]}/> под руководством братьев Иоанникия<Tooltip name='Иоанникий Лихуд (Ιωαννίκιος Λειχούδης, 1633–1717)' dataTooltip=' – православный священник и богослов греческого происхождения. Преподаватель Славяно-греко-латинской академии. В своей полемике противостоял латинству и лютеранству. Брат Софрония Лихуда.'/> и Софрония<Tooltip name='Софроний Лихуд (Σωφρόνιος Λειχούδης, 1652–1730)' dataTooltip=' – православный священник и богослов греческого происхождения. Преподаватель Славяно-греко-латинской академии. В своей полемике противостоял латинству и лютеранству. Брат Иоанникия Лихуда.'/> Лихудов<Tooltip src={[{src:'raising-a-new-man/ru/0/4',text:'8.1.1.5'},]}/> стала первым официальным высшим учебным заведением в России, ей предшествовала долгая работа Симеона Полоцкого (1629–1680)<Tooltip name='Симеон Полоцкий (1629–1680)' dataTooltip=' – русский и белорусский писатель, поэт и богослов. Автор проповедей, полемического труда «Жезл правления», собраний вирш «Рифмологион» и «Вертоград многоцветный», «Привилегии на Академию» и др. Наставник детей царя Алексея Михайловича (Федора, Ивана и Софьи), основатель школы при Заиконоспасском монастыре.' src={[{src:'eradication-of-vices/ru/1/0',text:'7.1.2.1'},]}/> и Сильвестра Медведева<Tooltip name='Сильвестр Медведев (1641–1691)' dataTooltip=' – русский писатель, поэт, богослов, справщик Московского печатного двора. Ученик Симеона Полоцкого, редактор его «Привилегии на Академию» и других сочинений. Сторонник «латинской» партии в богословской полемике, казнен за участие в стрелецком заговоре.'/> по разработке собственного проекта Академии.
                        Отреагировав на призыв Собора 1666–1667 гг.<Tooltip src={[{src:'test-of-faith/ru/1',text:'4.1.2'},]}/> о необходимости открытия духовных учебных заведений, получивший образование в Киево-Могилянской коллегии Симеон Полоцкий представил царю Алексею Михайловичу<Tooltip name='Алексей Михайлович (Романов) (1629–1676)' dataTooltip=' – второй русский царь из династии Романовых (1645–1676). При нем в 1649 г. издается Соборное Уложение – свод законов Московского государства. В его царствование проводилась церковная реформа патриарха Никона.'/> проект «гимнасиона», то есть средней школы, при церкви Иоанна Богослова. «Гимнасион» предполагал изучение языков (в особенности славянского и латинского и «свободных искусств») и по типу организации и обеспечения за счет самого Симеона сближался с западнорусскими братствами. Эта школа, которую можно рассматривать как подготовительную стадию к высшему учебному заведению, так и не была открыта, однако одобрительные реакции царя и высшего духовенства послужили прецедентом. После прихода к власти Федора Алексеевича<Tooltip name='Федор III Алексеевич (Романов) (1661–1682)' dataTooltip=' – русский царь (1676 – 1682). Провел ряд реформ: налоговую, денежную, приказную.'/> Симеон Полоцкий возобновил работу над проектом учебного заведения – теперь уже Академии. Будущая Академия наследовала принципы «гимнасиона» и воспринималась идейным продолжением того проекта. Завершить текст главного документа – «Привилегии на академию» – до своей кончины в 1680 г. он не успел. За Симеона завершил «Привилегию» Сильвестр Медведев, однако получить одобрение Федора Алексеевича не удалось из-за болезни и смерти царя. Медведев открывает в Заиконоспасском монастыре школу славянского и латинского языка, а в 1685 г. текст «Привилегии» со стихотворным посланием он передает Софье Алексеевне<Tooltip name='Софья Алексеевна (Романова) (1657–1704)' dataTooltip=' – русская царевна-регент (1682–1689) при младших братьях Иване V и Петре I. В 1689 г. была низложена Петром I.' src={[{src:'understanding-life-and-death/ru/0/1',text:'6.1.1.2'},]}/>.
                        Проект Академии Симеона Полоцкого и Сильвестра Медведева, созданный по подобию западнорусских высших заведений, стал первым проектом православного университета. Дальнейшее создание Славяно-греко-латинского училища было приближено существованием «Привилегии», однако выписанные учителя-греки Лихуды идейно не устраивали Медведева, а организованное ими училище, хоть и помещенное в здание потенциальной Академии, не отвечало ни хозяйственным, ни образовательным принципам, сформулированным в проекте.
                        </>,
                    },
                    {
                        title:'Сильвестр Медведев',
                        arrayImg:[
                            {
                                srcImg:srcImage81_18,
                                descriptionImg:`Неизвестный художник. Портрет Софьи Алексеевны. Первая половина XIX в. Государственный Эрмитаж`,
                            },
                            {
                                srcImg:srcImage81_19,
                                descriptionImg:`Сильвестр Медведев. Книга о манне хлеба животного. 1687 г. Государственный исторический музей`,
                            },
                        ],
                        description:<>Сильвестр Медведев<Tooltip name='Сильвестр Медведев (1641–1691)' dataTooltip=' – русский писатель, поэт, богослов, справщик Московского печатного двора. Ученик Симеона Полоцкого, редактор его «Привилегии на Академию» и других сочинений. Сторонник «латинской» партии в богословской полемике, казнен за участие в стрелецком заговоре.' src={[{src:'test-of-faith/ru/2/0',text:'4.1.3.1'},]}/> – поэт, писатель, справщик Московского печатного двора<Tooltip src={[{src:'raising-a-new-man/ru/0/0',text:'8.1.1.1'},]}/>, библиограф. Один из т. н. «латинствующих», усердный ученик Симеона Полоцкого<Tooltip name='Симеон Полоцкий (1629–1680)' dataTooltip=' – русский и белорусский писатель, поэт и богослов. Автор проповедей, полемического труда «Жезл правления», собраний вирш «Рифмологион» и «Вертоград многоцветный», «Привилегии на Академию» и др. Наставник детей царя Алексея Михайловича (Федора, Ивана и Софьи), основатель школы при Заиконоспасском монастыре.' src={[{src:'eradication-of-vices/ru/1/0',text:'7.1.2.1'},]}/>. С 17 лет служит в Приказе тайных дел, после, в 1665 г, разносторонне обучается латинскому, греческому и польскому языкам, риторике, богословию и философии в школе Симеона Полоцкого в Спасском монастыре за Иконным рядом, здесь же и получили истоки его взгляды на просвещение и образование под влиянием и авторитетом учителя и наставника. После ухода в монастырь и принятия пострига в 1674 г. не перестает вести переписку с Симеоном Полоцким и продолжает самообразование, с 1677 г. при Спасском монастыре выступает в роли секретаря Симеона Полоцкого и редактора его сочинений, 1678 г. получает обширный опыт, будучи книжным справщиком при Печатном дворе. После смерти своего учителя издает его труды, «Обед душевный» (1681), «Вечеря душевная» (1683), становясь преемником его духовной и интеллектуальной работы в полном смысле. Вскоре Сильвестр Медведев был назначен строителем Заиконоспасского монастыря, занимая приблизительно то же положение при дворе, что и Симеон Полоцкий, и ради тех же целей просвещения. В роли придворного поэта появляются его труды «Приветство брачное», «Плач и утешение двадесятьма двема виршами, по числу лет его царского величества, яже поживе в мире». Сильвестр создал книгу «Манна», во многом из-за содержания которой началось губительное для него противостояние с братьями Иоанникием<Tooltip name='Иоанникий Лихуд (Ιωαννίκιος Λειχούδης, 1633–1717)' dataTooltip=' – православный священник и богослов греческого происхождения. Преподаватель Славяно-греко-латинской академии. В своей полемике противостоял латинству и лютеранству. Брат Софрония Лихуда.'/> и Софронием<Tooltip name='Софроний Лихуд (Σωφρόνιος Λειχούδης, 1652–1730)' dataTooltip=' – православный священник и богослов греческого происхождения. Преподаватель Славяно-греко-латинской академии. В своей полемике противостоял латинству и лютеранству. Брат Иоанникия Лихуда.'/> Лихудами<Tooltip src={[{src:'raising-a-new-man/ru/0/4',text:'8.1.1.5'},]}/>. Медведев активно стремился вести просветительскую деятельность и в 1685 г. предоставил проект академии Софье Алексеевне<Tooltip name='Софья Алексеевна (Романова) (1657–1704)' dataTooltip=' – русская царевна-регент (1682–1689) при младших братьях Иване V и Петре I. В 1689 г. была низложена Петром I.' src={[{src:'raising-a-new-man/ru/0/5',text:'8.1.1.6'},]}/>, который так и остался не реализован. В жизнеописании Сильвестра многое сводится к противостоянию кланов Нарышкиных и Милославских, сути «бунташного века»: просветитель и интеллектуал XVII в. становится жертвой политических противостояний, его казнят как еретика и отступника за то, что он выступал на стороне царевны Софьи Алексеевны в конфликте с Петром I<Tooltip name='Петр I Алексеевич (Романов) (1672–1725)' dataTooltip=' – русский царь (1682–1721), император Всероссийский (с 1721 г.). Реформатор, начавший широкую модернизацию всех сфер российского общества по европейскому образцу. При нем активно развиваются наука и искусства. В ходе Северной войны (1700–1721) Россия окончательно закрепилась на Балтийском море, разгромив Швецию.'/>.</>,
                    },
                ]
            },
            {
                title:'Институализация женского образования',
                scrImgTicket:srcTicket112,
                descriptionTicket:``,
                description:<>До XVIII в. возможность женщины получить образование сводилась к женским монастырям – еще в XI в. сестра Владимира Мономаха<Tooltip name='Владимир Всеволодович Мономах (1053–1125)' dataTooltip=' – князь Ростовский (1066–1073), Смоленский (1073–1078), Черниговский (1078–1094), Переяславский (1094–1113), великий князь Киевский (1113–1125). Организовывал походы против половцев. Его мать была родственницей византийского императора Константина IX Мономаха. Автор «Поучения Владимира Мономаха».'/> Анна Всеволодовна организовала в монастыре, где была игуменьей, школу для обучения девочек письму и женским ремеслам, таким как шитье. Девочек знатных родителей – боярских, княжеских, царских родов – часто обучали специально нанятые учительницы.
                К XVIII в. ситуация меняется, поскольку знатным девушкам становится необходимо демонстрировать себя на балах перед иностранцами и юношами, которые начинают получать качественное полное образование благодаря реформам Петра I<Tooltip name='Петр I Алексеевич (Романов) (1672–1725)' dataTooltip=' – русский царь (1682–1721), император Всероссийский (с 1721 г.). Реформатор, начавший широкую модернизацию всех сфер российского общества по европейскому образцу. При нем активно развиваются наука и искусства. В ходе Северной войны (1700–1721) Россия окончательно закрепилась на Балтийском море, разгромив Швецию.'/>. Знания в области языков, наук и изящных искусств становятся пропуском в свет и возможностью удачного замужества. Так, Иван Бецкой<Tooltip name='Иван Иванович Бецкой (1704–1795)' dataTooltip=' – президент Императорской Академии художеств (1763–1794), личный секретарь императрицы Екатерины II, видный деятель русского Просвещения, инициатор создания Смольного института и Воспитательных домов в Москве и Санкт-Петербурге.'/> отмечает, что для воспитания нового, просвещенного человека, стоит начать с его будущих родителей – юношей и девушек, которым нужно прививать определенные навыки. В столице при поддержке императрицы Екатерины II<Tooltip name='Екатерина II (София Августа Фредерика Ангальт-Цербстская, 1729–1796)' dataTooltip=' – императрица Всероссийская (1762–1794). Взошла на престол в результате дворцового переворота и отречения ее мужа императора Петра III. Провела масштабные реформы, среди которых дарование вольности дворянству, секуляризация церковных земель, увеличение числа губерний Российской империи.'/>, которой была понятна необходимость реформ в области женского образования, появляется Императорское воспитательное общество благородных девиц, позднее ставшее знаменитым Смольным институтом благородных девиц. Открывается и училище для девушек из мещанских семей. С этого момента можно официально говорить о появлении женского образования как института.
                </>,
                sectionArticles:[
                    {
                        title:'Смольный институт',
                        arrayImg:[
                            {
                                srcImg:srcImage81_20,
                                descriptionImg:`К. П. Беггров. Смольный институт по рисунку С. Ф. Галактионова. 1820-е гг.`,
                            },
                            {
                                srcImg:srcImage81_21,
                                descriptionImg:`А. Г. Венецианов. Предстательство Божией Матери за воспитанниц Смольного института. 1832–1835 гг.`,
                            },
                        ],
                        description:<>Смольный институт был основан по примеру западноевропейских женских образовательных учреждений. В этом легко убедиться при сравнении устройства подобных учреждений, форм и методов преподавания, а также содержания образовательных программ в них на примере российской и британской модели. Элизабет Димсдейл<Tooltip name='Элизабет Димсдейл (Elizabeth Dimsdale XVIII в.)' dataTooltip=' – английская баронесса, третья жена Т. Димсдейла, английского врача, вызванного Екатериной II в 1768 г. для проведения в России вакцинации против оспы. Автор воспоминаний о жизни в Петербурге (1781).'/>, третья супруга английского врача, вызванного из Лондона ко двору Екатерины II<Tooltip name='Екатерина II (София Августа Фредерика Ангальт-Цербстская, 1729–1796)' dataTooltip=' – императрица Всероссийская (1762–1794). Взошла на престол в результате дворцового переворота и отречения ее мужа императора Петра III. Провела масштабные реформы, среди которых дарование вольности дворянству, секуляризация церковных земель, увеличение числа губерний Российской империи.'/>, побывавшая в Смольном в 1781 г., отмечала в своем дневнике «Английская дама при дворе Екатерины II», что «из 700 воспитанниц 300 принадлежали к аристократическим семьям, остальные – к буржуазным. Девочек обучали истории, географии, русскому, французскому, немецкому и итальянскому языкам, а также музыке, танцам и рисованию. Большое внимание уделялось религиозному воспитанию. Представительниц средних слоев обучали еще и урокам домоводства: выпекать хлеб, сбивать масло и т. п.» <Tooltip dataTooltip='цит. по: Лабутина Т. Л. Екатерина II и женское образование в России в XVIII веке // Диалог со временем. 2010. Вып. 31. С. 207.'/>. В 1765 г. было открыто Мещанское училище при Воспитательном Обществе благородных девиц, где могли обучаться девушки из недворянской среды. Далеко идущие планы Екатерины II по воспитанию «новой породы людей», воспитанных в закрытых учебных заведениях для привилегированных сословий, дали свои плоды. Многие из смолянок стали фрейлинами, успешно вышли замуж и связали свою судьбу с не последними людьми в государстве. Императрица с гордостью писала Вольтеру<Tooltip name='Вольтер (Voltaire, 1694–1778)' dataTooltip=' – французский философ, писатель, деятель Просвещения. Вел переписку с императрицей Екатериной II.'/>: «Мы очень далеки от мысли образовать из них монашек. Мы воспитываем их напротив так, чтобы они могли украсить семейства, в которые вступят; мы не хотим их сделать ни жеманными, ни кокетками, но любезными и способными воспитывать собственных детей и иметь попечение о своем доме» <Tooltip dataTooltip='цит. по: Там же. С. 208.'/>. </>,
                    },
                    {
                        title:'Иван Иванович Бецкой',
                        arrayImg:[
                            {
                                srcImg:srcImage81_23,
                                descriptionImg:`И. Х. Набгольц. Фронтиспис книги «Собрание учреждений и предписаний касательно воспитания в России обоего пола благородного и мещанского юношества» (Санкт-Петербург, 1789)`,
                            },
                            {
                                srcImg:srcImage81_24,
                                descriptionImg:`А. Рослин. Портрет И. И. Бецкого. 1777 г. Государственный эрмитаж`,
                            },
                        ],
                        description:<>И. И. Бецкой<Tooltip name='Иван Иванович Бецкой (1704–1795)' dataTooltip=' – президент Императорской Академии художеств (1763–1794), личный секретарь императрицы Екатерины II, видный деятель русского Просвещения, инициатор создания Смольного института и Воспитательных домов в Москве и Санкт-Петербурге.'/> – общественный деятель, представитель русского Просвещения, незаконнорожденный сын князя И. Ю. Трубецкого<Tooltip name='Иван Юрьевич Трубецкой (1667–1750)' dataTooltip=' – русский военный деятель, участник Северной войны (1709–1721), один из сподвижников Петра I.'/> и знатной шведки. Получивший хорошее образование в Европе, в том числе в Париже, при Екатерине II<Tooltip name='Екатерина II (София Августа Фредерика Ангальт-Цербстская, 1729–1796)' dataTooltip=' – императрица Всероссийская (1762–1794). Взошла на престол в результате дворцового переворота и отречения ее мужа императора Петра III. Провела масштабные реформы, среди которых дарование вольности дворянству, секуляризация церковных земель, увеличение числа губерний Российской империи.'/> он становится одним из ключевых деятелей, ответственных за образовательную политику. Практически вся деятельность Бецкого была направлена на воспитание и обучение молодых людей – он был президентом Императорской Академии художеств, инициировал создание Воспитательных домов и Императорского коммерческого училища. В 1764 г. Бецкой представляет доклад «Генеральное учреждение о воспитании юношества обоего пола», в котором выражает свои взгляды на существующую систему образования, при которой молодые люди, становясь образованными, не меняли своего поведения и прежних привычек. Выходом из этой ситуации Бецкой считал воспитание детей с 5-6 лет и до 18-20 в закрытых учреждениях. Целью новой системы ставилось создание «новой породы, или новых отцов и матерей, которые бы детям своим тоже прямые и основательные воспитания правила в сердце вселить могли, какие получили они сами и от них дети предали бы паки своим детям: и так следуя от родов в роды, в будущие века»<Tooltip name='Бецкой И. И. Собрание учреждений и предписаний, касательно воспитания, в России, обоего пола благородного и мещанского юношества, с прочими в пользу общества установлениями. СПб., 1789. Т. 1. С. 5.'/>. И хотя идея воспитания из девочки будущей жены и матери была отнюдь не нова, Бецкой провозгласил о необходимости централизованного такого воспитания. В этом же году открывается Императорское воспитательное общество благородных девиц, будущий Смольный институт благородных девиц Санкт-Петербурга, с целью «дать государству образованных женщин, хороших матерей, полезных членов семьи и общества». Смольный стал первым учебным заведением для женщин – первым значительным шагом в развитии женского образования и примером для устройства женских учебных заведений в России.</>,
                    },
                ]
            }
        ],
        gb:[
            {
                title:'Революция чтения и библиотечная революция',
                scrImgTicket:srcTicket121,
                descriptionTicket:'',
                description:<>Эпоха Просвещения неразрывно связана с формированием новой концепции чтения, широко известной как революция чтения (впервые эта концепция была разработана Р. Энгельзингом). Данный феномен занял центральное место в изменении подходов к женскому образованию во второй половине XVIII в. Революция чтения привела к значительным культурным изменениям в европейском обществе во второй половине XVIII в. – произошел переход большинства европейцев от «интенсивного» чтения небольшого числа преимущественно религиозных произведений к «экстенсивному» чтению большого количества светских. Данная эпоха связана не только с расцветом такого литературного жанра, как роман, но и с появлением многочисленных журналов – долгожителей и однодневок для самой разной публики. Несмотря на то что в Англии стало гораздо больше читателей, как мужчин, так и женщин, чтение все еще оставалось весьма не дешевым досугом, поэтому особую популярность приобрели новые коммерческие предприятия, связанные с библиотечным делом – публичные платные библиотеки с выдачей книг по подписке.</>,
                sectionArticles:[
                    {
                        title:'Журналы для женщин',
                        arrayImg:[
                            {
                                srcImg:srcImage82_1,
                                descriptionImg:`Дневник леди, или Женский альманах. 1710 г.
                                The Ladies' Diary, or Woman's Almanack. 1710.
                                `,
                            },
                            {
                                srcImg:srcImage82_2,
                                descriptionImg:`Дневник леди, или Женский альманах. 1717 г.
                                The Ladies' Diary, or Woman's Almanack. 1717.
                                `,
                            },
                            {
                                srcImg:srcImage82_3,
                                descriptionImg:`Болтунья. 1709 г.
                                The Female Tatler. 1709.
                                `,
                            },
                        ],
                        description:<>Первый журнал, адресованный женской аудитории, появляется в Англии еще в 1690 г. В рамках «Афиниан меркури» (The Athenian Mercury) Джон Дантон<Tooltip name='Джон Дантон (John Dunton, 1659–1733)' dataTooltip=' – английский книготорговец и писатель. В 1691 г. основал Афинское общество для публикации «Афинского Меркурия», первого крупного популярного периодического издания в Англии. В 1693 г. на протяжении четырех недель выходило периодическое издание для женщин «Дамский Меркурий».'/> начинает публиковать «специальные выпуски» для женщин, их популярность подтолкнула издателя к созданию отдельного журнала в 1693 г. – «Ледис меркури» (The Ladies' Mercury), вышло всего 4 номера. Уже в начале XVIII в. появляется новый куда более успешный проект – «Дневник леди, или Женский альманах» (The Ladies' Diary, or Woman's Almanack, 1704–1841), который выходил один раз в год и просуществовал практически полтора века. Его успех обеспечила достаточно нестандартная тематика. Изначально он задумывался Джоном Типпером<Tooltip name='Джон Типпер (John Tipper, 1663–1713)' dataTooltip=' – английский математик основатель периодического альманаха «Дамский дневник», в котором публиковались материалы, относящиеся к календарям (время восхода и захода солнца, фазы луны) и важные даты.'/> (его первым редактором и издателем) как альманах, в котором бы публиковались календари, рецепты, медицинские советы и разного рода «особые рифмованные загадки». Но к 1709 г. содержание сильно изменилось и стало включать в себя по большей части математические головоломки как от самого Типпера, так и от читателей. Возможно, в XVIII в. в стереотипы о неспособности женщин постичь математику и получать удовольствие от нее верили гораздо меньше, чем сегодня. Начало издания «The Ladies' Diary» совпадает с популяризацией математики и ростом математической грамотности в Англии. Еще один достаточно успешный проект, на счету которого 115 выпусков, – «Болтунья» (The Female Tatler, 1709–1710), выходивший трижды в неделю. Хотя среди авторов подобных журналов были и женщины, все они издавались мужчинами, тогда как проект Элизы Хейвуд<Tooltip name='Элиза Хейвуд (Eliza Haywood, ок. 1693–1756)' dataTooltip=' – английская писательница, актриса и издатель. Создавала и публиковала драматические и художественные тексты, переводы и периодические издания. Считается одной из основоположниц англоязычного романа XVIII в.'/> «Женский зритель» (The Female Spectator) издавался женщиной и для женщин, что принципиально отличало его от других изданий своего времени. Важно отметить, что Хейвуд выпускала свой журнал анонимно, поскольку у нее были все основания полагать, что карьера актрисы не отвечала должным требованием о респектабельности автора журнала. Авторство было раскрыто лишь в ее некрологе в 1756 г</>,
                    },
                    {
                        title:'«Женский зритель»',
                        arrayImg:[
                            {
                                srcImg:srcImage82_4,
                                descriptionImg:`Дневник леди, или Женский альманах. 1717 г.
                                The Ladies' Diary, or Woman's Almanack. 1717.
                                `,
                            },
                        ],
                        description:<>«Женский зритель» (The Female Spectator, 1744–1746) был запланирован Элизой Хейвуд<Tooltip name='Элиза Хейвуд (Eliza Haywood, ок. 1693–1756)' dataTooltip=' – английская писательница, актриса и издатель. Создавала и публиковала драматические и художественные тексты, переводы и периодические издания. Считается одной из основоположниц англоязычного романа XVIII в.' src={[{src:'understanding-life-and-death/gb/2/2',text:'6.2.3.3'},]}/> как ежемесячное издание, всего вышло 24 номера, что для того времени было весьма неплохим результатом. Журнал занимает уникальное место в истории периодической печати. Он следует традициям «Тэтлера» (The Tatler), «Спектейтора» (The Spectator), «Джентельменс мэгазин» (The Gentleman's Magazine) и др., а также предшествует другим женским журналам, которые только появятся во второй половине XVIII – начале XIX в. Однако «Женский зритель» сильно отличается от своих предшественников, отражающих мир мужчин, и журналов для женщин с их акцентом на моде, рецептах и домашних делах. Так, у Хейвуд отсутствовала колонка светской хроники. Она настаивала на том, что не намерена «удовлетворять порочную склонность своего времени к распространению скандалов»<Tooltip dataTooltip='The Female Spectator. 1755. Vol. 1. P. 8.'/>. Кроме того, Хейвуд пренебрегала упоминанием иностранных дел, потому что, по ее словам, об этом можно было прочитать в любой газете: «Некоторые упрекают меня в том, что я не коснулась этих тем… походы армий, сражения, разрушенные города, форcирование рек и тому подобное. Я полагаю, что мне не подобает занимать свое собственное или читательское время такими отчетами, которые каждый день можно найти в газетах»<Tooltip dataTooltip='Ibid. Vol. 2. P. 105.'/>. Об успехе данного издания можно судить по тому, что «Женский зритель» неоднократно переиздавался в XVIII в. в Англии, Ирландии и Шотландии, был переведен на немецкий и итальянский языки.</>,
                    },
                    {
                        title:'Расцвет публичных платных библиотек',
                        arrayImg:[
                            {
                                srcImg:srcImage82_6,
                                descriptionImg:`Неизвестный художник. Дама у входа в публичную библиотеку. 1782 г. Экземпляр Британского музея`,
                            },
                            {
                                srcImg:srcImage82_7,
                                descriptionImg:`И. Крукшенк. Публичная библиотека. 1804 г.`,
                            },
                        ],
                        description:<>Коммерческие библиотеки, созданные книготорговцами, впервые появились в Англии около 1740 г. Первой в Лондоне открылась библиотека по адресу Стрэнд стрит, 132 и принадлежала книготорговцу Томасу Райту. К 1760 г. в Лондоне уже действовало 20 публичных библиотек. В 1801 г., по данным «Манфли мэгазин» (Monthly Magazine), только в Лондоне насчитывалось порядка тысячи публичных библиотек. В 1821 г. это же издание сообщало, что уже около полутора тысяч библиотек, выдающих художественную литературу, регулярно снабжают книгами по меньшей мере 100 000 человек на постоянной основе, еще 100 000 человек время от времени. Параллельно с этим создавались библиотеки по подписке в крупных городах и поселках, хотя за терминами «циркулирующая» или «по подписке» скрывалось растущее различие между видами предлагаемых библиотеками услуг. В то время как небольшие библиотеки рассылали каталоги своим членам и не поощряли личное посещение, крупные библиотеки, наоборот, старались разместить свои фонды в новых зданиях, чтобы привлечь читателей, не скупясь на оформление читальных залов. Пример крупных библиотек вдохновил небольшие скромные библиотеки десятков дискуссионных клубов и джентельменских обществ. Библиомания повсеместно распространилась и на дома имущих классов Англии. Беспрецедентное количество библиотек было построено в последние две трети XVIII в.</>,
                    },
                ]
            },
            {
                title:'Гендерное неравенство образовательных возможностей',
                scrImgTicket:srcTicket122,
                descriptionTicket:``,
                description:<>Британская образовательная модель была направлена на развитие добродетелей среди молодежи. Концепция мужской добродетели и воспитания варьировалась от активного участия в общественной жизни страны до семейного долга. Юных джентльменов готовили для публичной сферы и государственной карьеры. Женское же образование и воспитание готовило юных леди к материнству. Коммуникабельность, основанная на культуре чтения, была добродетелью для обоих полов. 
                В XVIII в. традиционные «ученые профессии» (learned professions) – богословие, медицина и право – получили новый особый социальный статус «свободных профессий», подходящих для джентльмена. Вместе с армией и флотом они стали почитаться в качестве профессий, в социальном и финансовом плане соответствующим сыновьям джентльменов. Старший сын должен был наследовать семейное поместье, при этом стало нормой дать профессию младшим сыновьям. 
                Женщины не имели доступа к университетам. Дочь джентльмена могла получить образование на дому (гувернантка, приходящие учителя) и в пансионе. Круг предметов, предлагаемых для женского образования, был достаточно широк. От образованной леди требовались знания иностранных языков, классической литературы, гражданской и естественной истории, географии, арифметики и др. Знание религиозных догм также являлось неотъемлемым элементом образования. Внимание уделялось актуальному списку чтения, в котором присутствовали современные авторы романов, пьес и стихов, а также журналы и обозрения. Далеко не последнее место в образовательно-воспитательном процессе было отведено музыкальному и творческому развитию девушки – обучению танцам, музыке, рукоделию, живописи и пр. Целью приобретения этих навыков было привлечь внимание к себе в обществе и заинтересовать потенциального жениха. Именно этому утилитарному и сниженному подходу в оценке назначения женщины в обществе и противостояли английские просветители.
                </>,
                sectionArticles:[
                    {
                        title:'Изменение подходов к женскому образованию: воспитание чтением',
                        arrayImg:[
                            {
                                srcImg:srcImage82_8,
                                descriptionImg:`М. Уолстонкрафт. Мысли об образовании дочерей. Лондон, 1787. Первая страница
                                M. Wollstonecraft. Thoughts on the Education of Daughters. London, 1787. First page
                                `,
                            },
                            {
                                srcImg:srcImage82_9,
                                descriptionImg:`Неизвестный художник. Леди Джейн Мэтью и ее дочери. Ок. 1790 г. Йельский центр британского искусства`,
                            },
                        ],
                        description:<>В переходную эпоху английские интеллектуалы и интеллектуалки публиковали многочисленные педагогические трактаты и сочинения для воспитания «идеальных» леди, в которых обсуждались проблемы женского образования и рекомендовались «идеальные» списки для чтения. Особый взгляд на роль женского чтения отстаивали Мэри Уолстонкрафт<Tooltip name='Мэри Уолстонкрафт (Mary Wollstonecraft, 1759–1797)' dataTooltip=' – британская писательница, философ. В своем эссе «В защиту прав женщин» (1792) утверждала, что женщины не находятся на более низкой ступени развития по отношению к мужчинам, но кажутся такими из-за недостаточного образования.'/>, Эстер Шапон<Tooltip name='Эстер Шапон (Hester Chapone, 1727–1801)' dataTooltip=' – английская писательница. Лучшим считается ее произведение в эпистолярном жанре «Об образовании ума», предназначенное для воспитания девушек. Книга часто использовалась в женских пансионах.'/>, Кэтрин Маколей<Tooltip name='Кэтрин Маколей (Catharine Macaulay, 1731–1791)' dataTooltip=' – английская писательница и философ. Считается первой женщиной-историком в Англии.'/>, Сара Пеннингтон<Tooltip name='Сара Пеннингтон (Sarah, Lady Pennington, 1720–1783)' dataTooltip=' – английская писательница, написала руководство по поведению для молодых женщин.'/>, Ханна Мор<Tooltip name='Ханна Мор (Hannah More, 1745–1833)' dataTooltip=' – английская писательница, поэтесса и драматург, автор религиозных и морально-этических сочинений, филантроп.'/>, Эразм Дарвин<Tooltip name='Эразм Дарвин (Erasmus Darwin, 1731–1802)' dataTooltip=' – английский врач, натуралист и изобретатель. Дед эволюциониста Чарльза Дарвина. Член Лондонского Королевского общества. Выступал против рабства и был сторонником доступности образования для женщин.'/> и др. Не все были готовы предложить юным леди книги философского содержания, камнем преткновения стал также вопрос о пользе и вреде чтения романов. Важное значение в данном контексте обрело формирование и закрепление правильных читательских привычек.
                        М. Уолстонкрафт выступала за равные образовательные возможности для обоих полов. Революция чтения<Tooltip src={[{src:'raising-a-new-man/gb/0',text:'8.2.1'},]}/> оказала влияние на формирование набора компетенций английской леди: знание современных иностранных языков, литературы, истории, географии, арифметики, Закона Божия наряду с умением танцевать, музицировать, рисовать и пр., что способствовало эмансипации ее сознания. Однако целью приобретения этих навыков все также оставался выгодный респектабельный брак. Именно этому утилитарному подходу к оценке назначения женщины в обществе противостояли М. Уолстонкрафт и Э. Дарвин и многие другие авторы образовательных текстов эпохи.
                        Поскольку вся деятельность женщины в ту пору ограничивалась домом и хозяйством, то никто не высказывался за то, чтобы предоставить женщине такое же классическое образование, как и мужчине. Практически женское образование было ограничено чтением, письмом и всяческими, как тогда говорили, «совершенствами» (accomplishments). Основное внимание уделялось танцам, пению, игре на различных музыкальных инструментах и рукоделию. Тем не менее, многих обучали иностранным языкам – французскому или итальянскому. Арифметика была необходима, чтобы успешно вести домашнее хозяйство и, конечно, подсчитывать проигрыши в карты. Девочек иногда посылали в пансион или в школы полублаготворительного типа. Семьи, которые имели достаточно большой доход, нанимали гувернанток и приходящих учителей.
                        </>,
                        arrayArticles:[
                            {
                                title:'Пансионы для девочек',
                                arrayImg:[
                                    {
                                        srcImg:srcImage82_10,
                                        descriptionImg:`Редингское аббатство, где располагался пансион Ля Турнель. 1783 г.`,
                                    },
                                    {
                                        srcImg:srcImage82_11,
                                        descriptionImg:`Визитная карточка Мэри и Энн Фэйвелл. Школа в Элтеме, Кент. Ок. 1755 г. Британский музей 
                                        Trade card of Mary and Ann Favell. School in Eltham, c. 1755. British Museum
                                        `,
                                    },
                                ],
                                description:<>Альтернативой домашнему образованию были пансионы. В работе «Очерк о проектах» (An Essay Upon Projects, 1693) Даниэль Дефо<Tooltip name='Даниэль Дефо (Daniel Defoe, ок. 1660–1731)' dataTooltip=' – английский писатель и публицист. Известен главным образом как автор романа «Робинзон Крузо». Популяризировал жанр романа в Великобритании. Считается основоположником экономической журналистики.' src={[{src:'eradication-of-vices/gb/2/5',text:'7.2.3.6.1'},]}/> предложил устроить образовательные «академии» с целью обучения в них девушек-аристократок. Принципиальным моментом стала закрытость подобных учреждений от внешнего мира, светская направленность образования и характерный для того времени круг предметов (грамота, иностранные языки и совершенствование в музыке и танцах). Первые пансионы для девочек в Англии появились еще в начале XVII в. в окрестностях Лондона и в 1780-е гг. были широко распространены даже в провинции. Условия проживания там были по большей части плачевными, и уровень образования оставлял желать лучшего, хотя в эти пансионы посылали своих детей богатые и сведущие люди. Все расходы по содержанию пансионерок брали на себя их родители или покровители. В среднем годовая стоимость обучения в английских пансионах в конце XVIII в. составляла 35 фт. ст. (пансион миссис Ля Турнель в Рединге, где обучалась с сестрой Джейн Остен<Tooltip name='Джейн Остен (Jane Austen, 1775–1817)' dataTooltip=' – английская писательница. Ее называют родоначальницей реализма в британской литературе, писала романы нравов. Среди самых известных классических произведений Остен: романы «Гордость и предубеждение», «Чувство и чувствительность», «Доводы рассудка», «Эмма».'/>).</>
                            },
                            {
                                title:'Эразм Дарвин',
                                arrayImg:[
                                    {
                                        srcImg:srcImage82_12,
                                        descriptionImg:`Дж. Райт из Дерби. Портрет Э. Дарвина. 1792 г. Музей и художественная галерея Дерби`,
                                    },
                                    {
                                        srcImg:srcImage82_13,
                                        descriptionImg:`Э. Дарвин. Организация женского образования в пансионах, семьях и общественных семинариях. Лондон, 1798. Титульный лист
                                        E. Darwin. A Plan for the Conduct of Female education, in Boarding Schools, Private Families, and Public Seminaries. London, 1798. Title page
                                        `,
                                    },
                                ],
                                description:<>Эразм Дарвин<Tooltip name='Эразм Дарвин (Erasmus Darwin, 1731–1802)' dataTooltip=' – английский врач, натуралист и изобретатель. Дед эволюциониста Чарльза Дарвина. Член Лондонского Королевского общества. Выступал против рабства и был сторонником доступности образования для женщин.'/>– натуралист, изобретатель, поэт и врач. Родился в графстве Ноттингемшир в семье юриста и врача Роберта Дарвина. Образование получил в колледже cв. Иоанна в Кембридже<Tooltip src={[{src:'raising-a-new-man/gb/1/1',text:'8.2.2.2.2'},]}/>, медицинское образование получил в Эдинбурге. Являлся членом Лондонского королевского общества<Tooltip src={[{src:'space-life-knowledge/gb/1/1',text:'1.2.2.2'},]}/>. Был дважды женат, приходился дедушкой знаменитому эволюционисту Чарльзу Дарвину.
                                Выступал за доступное женское образование. Свои взгляды Э. Дарвин изложил в работе «Организация женского образования в пансионах, семьях и общественных семинариях» (A Plan for the Conduct of Female education, in Boarding Schools, Private Families, and Public Seminaries, 1798). В наставлениях по поводу воспитания юных леди он рекомендовал обширный список литературы для чтения, основу разделов которого составляла предметная область: обучение чтению, грамматика, французский и итальянский языки, арифметика, география, история Англии, естествознание, искусства и науки, религия, языческая мифология, а также пьесы, романы, поэмы, трактаты, нравоучения и отдельный список для формирования вкуса, состоящий из выборочных статей из журнала «Спектейтор» (Spectator) известных публицистов Джозефа Аддисона<Tooltip name='Джозеф Аддисон (Joseph Addison, 1672–1719)' dataTooltip=' – английский эссеист, поэт, драматург, член литературно-просветительского кружка вигов «Кит-кэт». Был одним из ведущих авторов сатирико-нравоучительного журнала «Tatler», демонстрирующего читателям примеры поведения джентльмена и хорошего вкуса. В 1711 г. инициировал создание журнала «Spectator», который представлял политические новости, новинки литературы, обзоры мира моды и серьезные критические обзоры. Писательское мастерство позволила Аддисону занять важные посты в правительстве.'/> и Ричарда Стила<Tooltip name='Сэр Ричард Стил (Richard Steele, 1671–1729)' dataTooltip=' – ирландский писатель, журналист, эссеист и политик. Один из родоначальников просветительской литературы в Англии. Выпускал журнал «Spectator». В своих политических газетных эссе пропагандировал и защищал взгляды вигской партии.' src={[{src:'understanding-life-and-death/gb/1/1',text:'6.2.2.2'},]}/>.
                                </>
                            },
                            {
                                title:'Мэри Уолстонкрафт',
                                arrayImg:[
                                    {
                                        srcImg:srcImage82_14,
                                        descriptionImg:`Дж. Опи. Портрет М. Уолстонкрафт. Ок. 1797 г. Национальная портретная галерея в Лондоне `,
                                    },
                                    {
                                        srcImg:srcImage82_15,
                                        descriptionImg:`M. Уолстонкрафт. В защиту прав женщины. Лондон, 1792. Титульный лист
                                        M. Wollstonecraft. A Vindication of the Rights of Woman. London,1792. Title page
                                        `,
                                    },
                                ],
                                description:<>Мэри Уолстонкрафт<Tooltip name='Мэри Уолстонкрафт (Mary Wollstonecraft, 1759–1797)' dataTooltip=' – британская писательница, философ. В своем эссе «В защиту прав женщин» (1792) утверждала, что женщины не находятся на более низкой ступени развития по отношению к мужчинам, но кажутся такими из-за недостаточного образования.'/> – английская писательница и основоположница феминизма. Своей литературной карьерой во многом обязана издателю Джозефу Джонсону<Tooltip name='Джозеф Джонсон (Joseph Johnson, 1738–1809)' dataTooltip=' – английский книготорговец и издатель. Работал в Лондоне. Публиковал труды писателей-новаторов и мыслителей. Устраивал еженедельные обеды для обсуждения новых идей, посетители которых стали известны как «Круг Джонсона».'/>. Именно Джонсон издал самые известные работы писательницы: «В защиту прав женщины» (A Vindication of the Rights of Woman, 1792) и «В защиту прав человека» (A Vindication of the Rights of Men, 1790).
                                Наиболее популярной и цитируемой и поныне остается ее работа «Мысли об образовании дочерей» (Thoughts on the Education of Daughters, 1787), но не меньший интерес представляет другая ее работа – «Читательница, или Разные произведения в прозе и стихах, выбранные из числа лучших авторов и расположенные под надлежащими заголовками для совершенствования молодых женщин» (The Female Reader, or Miscellaneous Pieces, in Prose and Verse; Selected from the Best Writers, and Disposed under Proper Heads; for the Improvement of Young Women, 1789). По замыслу М. Уолстонкрафт эта работа должна была стать своеобразным руководством, которое учило бы юных девушек подходить к чтению, как взрослые и опытные интеллектуалы. Появление данного труда ярко иллюстрирует отношение Уолстонкрафт к плачевному состоянию женского образования. Личная жизнь писательницы также заслуживает отдельного внимания, ввиду своей скандальности. Ее дочь от брака с Уильямом Годвином<Tooltip name='Уильям Годвин (William Godwin, 1756–1836)' dataTooltip=' – английский журналист, политический философ и драматург, один из основоположников анархизма. Наиболее известные работы: «Исследование политической справедливости» (1793) и «Вещи как они есть, или Приключения Калеба Уильямса» (1794).'/> – Мэри Шелли, автор «Франкенштейна, или Современного Прометея» (Frankenstein, or The Modern Prometheus, 1818).
                                </>
                            },
                            
                        ]
                    },
                    {
                        title:<>Мужское образование: университеты</>,
                        arrayImg:[
                            {
                                srcImg:srcImage82_16,
                                descriptionImg:`Р. Акерманн. Молодой джентльмен в своей комнате в университете по иллюстрации Т. Роулендсона. 1817 г. `,
                            },
                            {
                                srcImg:srcImage82_17,
                                descriptionImg:`Неизвестный гравер. Вид на задние ворота Эксетерского колледжа, музей, театр, типографию и т. д. в Оксфордском университете. 1755 г. Экземпляр Британского музея`,
                            },
                        ],
                        description:<>В Англии сложнее всего было преодолеть статусный барьер, отделявший джентльмена от тех, кто ниже него. Важным испытанием было знание латинского языка. В конце XVI – начале XVII в. в Англии было широко распространено изучение латинской грамматики и университетское образование пользовалось большим спросом, но в уже конце XVII в. после революции произошел заметный спад. Доля университетского образования оставалось такой же низкой на протяжении всего XVIII в., качество университетского образования также вызывало нарекания. Английская элитарная образовательная традиция, сохранившаяся до сих пор, являлась одновременно причиной и следствием удержания высоких статусных позиций, сохраняемых земельными классами в XVIII в., и успешной ассимиляции ими высших уровней профессионального и бизнес-классов в XIX в. Тогда как в Шотландии существовала самая крупная система начального образования, одна из лучших классических систем среднего образования и лучшая университетская система в Европе, обслуживавшая необычайно широкий круг социальных слоев. Во второй половине XVIII в. Шотландия Адама Смита<Tooltip name='Адам Смит (Adam Smith, 1723–1790)' dataTooltip=' – англо-шотландский экономист и философ, основатель классической политэкономии. Автор «Исследования о природе и причинах богатства народов», где с политэкономической стороны отстаивал идеи свободного рынка. Считал, что так называемая «невидимая рука рынка» способна самостоятельно удовлетворить все социальные и экономические запросы общества, если государство не будет ей мешать.'/> и Дэвида Юма<Tooltip name='Дэвид Юм (David Hume, 1711–1776)' dataTooltip=' – шотландский философ, историк, экономист и публицист. Создал систему философского скептицизма. Автор «Трактата о человеческой природе» (1739–1740) и «Истории Англии» (1754).'/> была одной из самых образованных стран Европы. Причины этого явления сложны и в значительной степени не изучены, но среди них можно выделить обязательную систему начального образования и высокую степень социальной мобильности.
                        Сравнение университетского образования в Англии и Шотландии в конце XVIII в. и начале XIX в. демонстрирует, что в Шотландии университеты оставались относительно широко открытыми для талантов из всех слоев общества, тогда как в Англии они были в основном предназначены для детей землевладельцев и профессиональных классов, особенно духовенства. Поэтому социальный состав студентов демократического университета Глазго разительно отличался от такового в элитарном Кембридже. Социальное происхождение студентов Кембриджа в период 1752–1849 гг. было представлено следующим образом: 35 % – нобилити и земельные джентри, 8 % – промышленники и торговцы, – представители рабочего класса отсутствовали. Тогда как в Глазго за период 1740–1839 гг.: нобилити и земельные джентри – 13 %, промышленники и торговцы – 11 %, рабочий класс – треть от числа студентов.
                        </>,
                        arrayArticles:[
                            {
                                title:'Университет Глазго',
                                arrayImg:[
                                    {
                                        srcImg:srcImage82_18,
                                        descriptionImg:`Герб университета Глазго`,
                                    },
                                    {
                                        srcImg:srcImage82_19,
                                        descriptionImg:`Р. Гриффит. Университет Глазго в 1654 г. 1864 г.`,
                                    },
                                ],
                                description:<>Университет Глазго был основан в 1451 г. буллой папы Николая V<Tooltip name='Николай V (лат. Nicolaus PP. V, ок. 1397–1455)' dataTooltip=' – папа римский (1447–1455). В 1448 г. заключил с Фридрихом III Венский конкордат, который определял отношения церкви Германии и папства до 1806 г. Будучи библиофилом, создал в Ватиканском дворце книжное собрание из редких рукописей, его библиотека стала основой для фонда Библиотеки Ватикана. Покровительствовал художникам и гуманистам, инициировал переводы с греческого языка тексты отцов церкви и античных авторов.'/>, обеспечив городу статус не только религиозного, но и образовательного центра. Он был вторым по древности в Шотландии после Сент-Эндрюсского университета. Хотя в булле сказано, что она была выпущена по просьбе короля Якова II<Tooltip name='Яков II Стюарт (James II, 1633–1701)' dataTooltip=' – король Англии, Шотландии и Ирландии (1685–1688), как шотландский монарх носил имя Яков VII. Последний британский король-католик, был свергнут в результате «Славной революции».'/>, настоящим основателем считается Уильям Тернбулл, епископ Глазго с 1447 по 1454 г. На протяжении первого века своего существования университет был тесно связан с собором и принимал участие в усилиях по реформированию церкви. Протестантские реформаторы считали, что университет должен выполнять образовательную роль с упором на подготовку приходских школьных учителей. В 1574 г. директором университета стал Эндрю Мелвилл<Tooltip name='Эндрю Мелвилл (Andrew Melville, 1545–1622)' dataTooltip=' – шотландский богослов и религиозный реформатор, один из основателей пресвитерианской церкви.'/>, который реформировал учебную программу, сделав акцент на гуманитарных науках и изучении древних языков – греческого и иврита. Ему удалось получить от Якова VI<Tooltip name='Яков I Cтюарт (James I, 1566–1625)' dataTooltip=' – английский и шотландский король. Известен многочисленными конфликтами с парламентом и англиканской церковью.'/> в 1577 г. хартию, обеспечившую университет пожертвованиями и на три столетия утвердившую способ управления. В 1631 г. началось строительство новых зданий, продолжавшееся всю гражданскую войну. Оливер Кромвель<Tooltip name='Оливер Кромвель (Oliver Cromwell, 1599–1658)' dataTooltip=' – деятель Английской революции, лидер индепендентов, лорд-протектор Англии, Шотландии и Ирландии (1653–1658).'/> пожертвовал университету 200 фт. ст., что позволило закончить строительство, а к моменту Реставрации над входом был размещен королевский герб. Университет вырос со 150 студентов в 1660 г. до 400 к 1702 г.</>
                            },
                            {
                                title:'Оксфорд и Кембридж',
                                arrayImg:[
                                    {
                                        srcImg:srcImage82_20,
                                        descriptionImg:`Герб Кембриджского университета в Старой библиотеке Колледжа Святого Иоанна. Фото С. Роулинсон`,
                                    },
                                    {
                                        srcImg:srcImage82_22,
                                        descriptionImg:`Герб Оксфордского университета. Ок. 1900 г. Частная коллекция`,
                                    },
                                ],
                                description:<>В нашем сознании установилась прочная ассоциативная связь между Оксфордом и Кембриджем как двумя противоборствующими университетами. Между тем их история, уходящая в глубины Средневековья, связана «родственными узами». В 1209 г. студенты Оксфордского университета совершили сецессию (уход) из Оксфордского университета в Кембридж, о чем пишет Матвей Парижский<Tooltip name='Матвей Парижский (Matthew Paris, ок.1200–1259)' dataTooltip=' – английский хронист, историк, монах-бенедиктинец. Получил прозвище «Парижский» за свое французское происхождение либо за то, что обучался в Парижском университете. Автор «Великой хроники», «Истории англов, или Малой хроники», «Дяний аббатов Сент-Олбансского монастыря».'/>. На основании этих фактов часть историков делает предположение, что еще до сецессии 1209 г. Кембридж являлся центром монашеского обучения.
                                Если брать во внимание «генетическую преемственность» Кембриджского университета от Парижского университета, то не удивительно, что в английском университете сложилась схожая система обучения. Обучение проходило в форме чтения лекций. Экзамены представляли собой устные диспуты, в которых кандидаты выдвигали ряд вопросов или тезисов, которые они защищали или оспаривали с оппонентами.
                                На сегодняшний день Кембриджский университет состоит из 31 колледжа, из которых 16 были основаны в Средние века. Старинным колледжем считается колледж Святого Петра или Питерхаус, учрежденный в 1284 г. Как и Парижский университет, Кембриджский университет делился на «нации». Характерной особенностью было разделение на Север и Юг по графствам. С ростом значения университета повышается интерес королей к Кембриджу. Английские монархи спонсировали строительство в Кембридже: например, знаменитую часовню Королевского колледжа основал Генрих VI Ланкастер<Tooltip name='Генрих VI (Henry VI, 1421–1471)' dataTooltip=' – третий и последний король из династии Ланкастеров. Из всех английских королей, носивших во время Столетней войны и после нее титул «король Франции», единственный был на самом деле коронован (1431) и царствовал на значительной части Франции. Низложен в ходе войны Алой и Белой розы.'/>.
                                </>
                            },
                            {
                                title:'Тринити-колледж Дублина',
                                arrayImg:[
                                    {
                                        srcImg:srcImage82_23,
                                        descriptionImg:`Книга Келлс, древнейшая иллюстрированная Библия в Ирландии. Ок. 800 г. Тринити-колледж Дублина`,
                                    },
                                    {
                                        srcImg:srcImage82_24,
                                        descriptionImg:`Дж. Мэлтон. Тринити-колледж Дублина. 1796 г.`,
                                    },
                                ],
                                description:<>Дублинский Тринити-колледж был основан в 1311 г. под покровительством папы Клемента V<Tooltip name='Клемент V (Clemens PP. V, 1264–1314)' dataTooltip=' – папа римский (1305–1314). Первый папа периода Авиньонского пленения (1308–1377). Фактически все свое правление находился под контролем короля Франции.'/>. К моменту создания Колледжа в Ирландии уже существовала многовековая монастырская традиция, которая способствовала развитию образования и книжности. Изначально целью Колледжа стало сохранение и преумножение этих традиций в лоне католической церкви. К XVII в. Колледж уже обладал несколькими зданиями и пережил полное перерождение, превратившись из католического учебного заведения в Колледж, предназначенный только для англикан. Будучи одним из древнейших учебных заведений на британских островах Колледж создал внутри себя мощную интеллектуальную традицию, в которой воспитывался целый пантеон известнейших авторов – Уильям Конгрив<Tooltip name='Уильям Конгрив (William Congreve, 1670–1729)' dataTooltip=' – английский драматург эпохи классицизма. Известен своими комедиями нравов: «Старый холостяк», «Двойная игра», «Любовь за любовь», «Так поступают в свете».'/>, Джонатан Свифт<Tooltip name='Джонатан Свифт (Jonathan Swift, 1667–1745)' dataTooltip=' – англо-ирландский писатель-сатирик, публицист, философ, политический деятель, англиканский священник. Самое известное его произведение – сатирико-фантастический роман «Путешествия Гулливера» (1726), где высмеиваются пороки общества.'/>, Джордж Беркли<Tooltip name='Джордж Беркли (George Berkley, 1685–1753)' dataTooltip=' – англо-ирландский философ, священнослужитель англиканской церкви Ирландии. Основоположник теории субъективного идеализма «имматериализма», утверждал, что внешний мир не существует независимо от восприятия и мышления, т. е. бытие вещей состоит в их воспринимаемости. Наиболее известные работы Беркли: «Опыт новой теории зрения» (1709), «Трактат о принципах человеческого знания» (1710), «О движении» (1721), «Алсифрон» (1732), «Аналитик» (1734).' src={[{src:'test-of-faith/gb/2/2',text:'4.2.3.3'},]}/>, Эдмунд Бёрк<Tooltip name='Эдмунд Бёрк (Edmund Burke, 1729–1797)' dataTooltip=' – англо-ирландский мыслитель, публицист и коммонер, считается одним из прародителей политической философии консерватизма. Известен работой «Размышления о революции во Франции», которая стала ключевой в оформлении британской идеи консерватизма.' src={[{src:'empire-building/gb/0/0',text:'5.2.1.1'},]}/> и др. Несколько уступая Оксфорду, Кембриджу и Университету Глазго своей значимостью, Тринити-колледж, тем не менее, оставался важным интеллектуальным центром. Студенты Тринити-колледжа принимали участие во всех важных политических событиях Ирландии, чутко реагируя на ограничение прав католиков и коренного ирландского населения. Здесь в XVII–XVIII вв. возникли одни из первых в Европе исторических и философских обществ, а также ряд тайных политических кружков в которых обсуждались идеи французских просветителей и строились планы о борьбе за независимость Ирландии.</>
                            },
                            
                        ]
                    },
                ]
            },
        ]
    }
}