import React from 'react';
import Tooltip from '../../Component/Tooltip/Tooltip';
import srcPopup1ru from '../../assets/PopupImg/RU7.png'
import srcPopup1br from '../../assets/PopupImg/BR7.png'

import srcTicket111 from '../../assets/ticketImg/7.1.1.png'
import srcTicket112 from '../../assets/ticketImg/7.1.2.png'
import srcTicket113 from '../../assets/ticketImg/7.1.3.png'
import srcTicket114 from '../../assets/ticketImg/7.1.4.png'
import srcTicket121 from '../../assets/ticketImg/7.2.1.png'
import srcTicket122 from '../../assets/ticketImg/7.2.2.png'
import srcTicket123 from '../../assets/ticketImg/7.2.3.png'
import srcTicket124 from '../../assets/ticketImg/7.2.4.png'

import srcImage72_1 from '../../assets/CardImage/7BR/72_1.png'
import srcImage72_2 from '../../assets/CardImage/7BR/72_2.png'
import srcImage72_2a from '../../assets/CardImage/7BR/72_2a.png'
import srcImage72_3 from '../../assets/CardImage/7BR/72_3.png'
import srcImage72_4 from '../../assets/CardImage/7BR/72_4.png'
import srcImage72_5 from '../../assets/CardImage/7BR/72_5.png'
import srcImage72_6 from '../../assets/CardImage/7BR/72_6.png'
import srcImage72_7 from '../../assets/CardImage/7BR/72_7.png'
import srcImage72_9 from '../../assets/CardImage/7BR/72_9.png'
import srcImage72_10 from '../../assets/CardImage/7BR/72_10.png'
import srcImage72_11 from '../../assets/CardImage/7BR/72_11.png'
import srcImage72_12 from '../../assets/CardImage/7BR/72_12.png'
import srcImage72_13 from '../../assets/CardImage/7BR/72_13.png'
import srcImage72_14 from '../../assets/CardImage/7BR/72_14.png'
import srcImage72_16 from '../../assets/CardImage/7BR/72_16.png'
import srcImage72_17 from '../../assets/CardImage/7BR/72_17.png'
import srcImage72_18 from '../../assets/CardImage/7BR/72_18.png'
import srcImage72_19 from '../../assets/CardImage/7BR/72_19.png'
import srcImage72_20 from '../../assets/CardImage/7BR/72_20.png'
import srcImage72_21 from '../../assets/CardImage/7BR/72_21.png'
import srcImage72_22 from '../../assets/CardImage/7BR/72_22.png'
import srcImage72_23 from '../../assets/CardImage/7BR/72_23.png'
import srcImage72_24 from '../../assets/CardImage/7BR/72_24.png'
import srcImage72_25 from '../../assets/CardImage/7BR/72_25.png'
import srcImage72_27 from '../../assets/CardImage/7BR/72_27.png'
import srcImage72_28 from '../../assets/CardImage/7BR/72_28.png'
import srcImage72_29 from '../../assets/CardImage/7BR/72_29.png'
import srcImage72_31 from '../../assets/CardImage/7BR/72_31.png'
import srcImage72_32 from '../../assets/CardImage/7BR/72_32.png'
import srcImage72_33 from '../../assets/CardImage/7BR/72_33.png'
import srcImage72_34 from '../../assets/CardImage/7BR/72_34.png'
import srcImage72_35 from '../../assets/CardImage/7BR/72_35.png'
import srcImage72_36 from '../../assets/CardImage/7BR/72_36.png'
import srcImage72_37 from '../../assets/CardImage/7BR/72_37.png'
import srcImage72_38 from '../../assets/CardImage/7BR/72_38.png'
import srcImage72_39 from '../../assets/CardImage/7BR/72_39.png'
import srcImage72_40 from '../../assets/CardImage/7BR/72_40.png'
import srcImage72_41 from '../../assets/CardImage/7BR/72_41.png'
import srcImage72_42 from '../../assets/CardImage/7BR/72_42.png'
import srcImage72_43 from '../../assets/CardImage/7BR/72_43.png'
import srcImage72_45 from '../../assets/CardImage/7BR/72_45.png'
import srcImage72_46 from '../../assets/CardImage/7BR/72_46.png'
import srcImage72_47 from '../../assets/CardImage/7BR/72_47.png'
import srcImage72_48 from '../../assets/CardImage/7BR/72_48.png'

import srcImage71_1 from '../../assets/CardImage/7RU/71_1.png'
import srcImage71_2 from '../../assets/CardImage/7RU/71_2.png'
import srcImage71_4 from '../../assets/CardImage/7RU/71_4.png'
import srcImage71_5 from '../../assets/CardImage/7RU/71_5.png'
import srcImage71_7 from '../../assets/CardImage/7RU/71_7.png'
import srcImage71_8 from '../../assets/CardImage/7RU/71_8.png'
import srcImage71_9 from '../../assets/CardImage/7RU/71_9.png'
import srcImage71_10 from '../../assets/CardImage/7RU/71_10.png'
import srcImage71_11 from '../../assets/CardImage/7RU/71_11.png'
import srcImage71_12 from '../../assets/CardImage/7RU/71_12.png'
import srcImage71_13 from '../../assets/CardImage/7RU/71_13.png'
import srcImage71_14 from '../../assets/CardImage/7RU/71_14.png'
import srcImage71_15 from '../../assets/CardImage/7RU/71_15.png'
import srcImage71_16 from '../../assets/CardImage/7RU/71_16.png'
import srcImage71_17 from '../../assets/CardImage/7RU/71_17.png'
import srcImage71_18 from '../../assets/CardImage/7RU/71_18.png'
import srcImage71_19 from '../../assets/CardImage/7RU/71_19.png'
import srcImage71_20 from '../../assets/CardImage/7RU/71_20.png'
import srcImage71_23 from '../../assets/CardImage/7RU/71_23.png'
import srcImage71_24 from '../../assets/CardImage/7RU/71_24.png'
import srcImage71_25 from '../../assets/CardImage/7RU/71_25.png'
import srcImage71_26 from '../../assets/CardImage/7RU/71_26.png'
import srcImage71_27 from '../../assets/CardImage/7RU/71_27.png'
import srcImage71_28 from '../../assets/CardImage/7RU/71_28.png'
import srcImage71_30 from '../../assets/CardImage/7RU/71_30.png'
import srcImage71_31 from '../../assets/CardImage/7RU/71_31.png'
import srcImage71_32 from '../../assets/CardImage/7RU/71_32.png'
import srcImage71_33 from '../../assets/CardImage/7RU/71_33.png'
import srcImage71_34 from '../../assets/CardImage/7RU/71_34.png'
import srcImage71_35 from '../../assets/CardImage/7RU/71_35.png'
import srcImage71_36 from '../../assets/CardImage/7RU/71_36.png'
import srcImage71_37 from '../../assets/CardImage/7RU/71_37.png'
import srcImage71_38 from '../../assets/CardImage/7RU/71_38.png'
import srcImage71_39 from '../../assets/CardImage/7RU/71_39.png'





export const Eradication_of_vices = {
    // href:"test-of-faith",
    title: 'Искоренение пороков: развлечения и наказание',
    mainDescription: [
        {
            srcImg:srcPopup1ru,
            decsription:<>Формирование гражданского общества в Британии и России проходило в дискуссиях вокруг пороков и добродетелей и поисках путей достижения «общего блага». Благотворительность и поддержка нуждающихся членов общества становится ведущей добродетелью эпохи. В Британии, как и в России, XVII в. стал временем новаций в сфере благотворительности и филантропии. Один из самых знаменитых меценатов России – Федор Ртищев. При нем создавались первые бесплатные больницы для нищих, заведения-вытрезвители, собирались деньги для выкупа пленных. Благотворительность, как и прежде, была частью индивидуального пути к спасению души. В Англии в этот период существовал ряд добровольных благотворительных обществ, но новшеством становится понимание необходимости не только помощи нуждающимся, но и работы по исправлению нравов общества в целях уменьшения числа бедных людей. С конца 1730-х гг. в Лондоне наблюдается расцвет благотворительных организаций, открываются: Больница для подкидышей, Морское общество, Госпиталь Магдалины для кающихся проституток, Госпиталь святой Марии Вифлеемской (Бедлам) и другие заведения, обеспечивающие лечение, исправление и присмотр за нуждающимися членами общества. </>
        },
        {
            srcImg:srcPopup1br,
            decsription:<>Досуг и развлечения приобретают новые светские формы. В Британии этот процесс начинается несколько раньше, чем в России, и связан с периодом Реставрации, на который приходится расцвет публичной жизни: театральные постановки, ярмарки, публичные собрания и балы. В России он связан в первую очередь с петровскими преобразованиями и переосмыслением понятия публичных собраний и развлечений. В это же время формируется публичная сфера нового типа, становятся популярными общественные собрания, в Англии ярким примером подобной социализации были кофейни.
            Однако в тени сравнительной стабилизации жизни в начале XVIII в. в Британии и России процветали многочисленные пороки: джиномания и кабацкое пьянство, проституция, нищета, рост преступности и публичные казни на потеху публике. Все эти пороки занимали писателей-интеллектуалов, заставляя их размышлять о моральном облике человека и искать выход из кризиса нравственных ценностей
            </>
        },
    ],         
    listSections:{
        ru:[
            {
                title:'Благотворительность и милосердие',
                scrImgTicket:srcTicket111,
                descriptionTicket:<></>,
                description:<>На фоне порочного «бунташного» XVII в. не мог не подниматься вопрос о добродетелях. Особенно выделяется в это время проявление личной благотворительности, в частности в формах древних христианских практик – содержания домов призрения, подачи милостыни. Благотворительность ощущалась одним из столпов будущего спасения души – так, в катехизисе Петра Могилы<Tooltip name='Петр Могила (1596–1647)' dataTooltip=' – митрополит Киевский, богослов, противник униатства, основатель Киево-Могилянской академии.'/> провозглашалось, что для жизни вечной христианин должен иметь правую веру и добрые дела. 
                Одним из знаменитых благотворителей того времени стал приближенный царского двора Федор Ртищев<Tooltip name='Федор Михайлович Ртищев (1626–1673)' dataTooltip=' – фаворит царя Алексея Михайловича, государственный деятель, меценат и благотворитель, основатель Андреевского монастыря в Москве, который стал центром церковного образования и науки.'/>. Придворное положение и чувство глубокого сострадания к человеку явили синтез личной и общественной благотворительности, которая проявилась в различных сферах социальной жизни Руси: военной, городской, просветительской, медицинской. 
                Некоторые итоги его добродетельной жизни до сих пор продолжают свою работу. Например, Андреевский монастырь на Воробьевых горах в Москве стал одним из первых учебных заведений, предтечей Славяно-греко-латинской академии. Просветительскую деятельность вело Ртищевское братство, разделявшее добродетельные стремления Ртищева. Его глава, иеромонах, приглашенный в Москву для проведения книжной справы, Епифаний Славинецкий<Tooltip name='Епифаний Славинецкий (ок. 1600–1675)' dataTooltip=' – российский богослов и переводчик, знал греческий и латинский языки, жил в Чудовом монастыре в Москве. Автор «Лексикона латинского» (совместно с Арсением Сатановским).'/> также занимался благотворительной деятельностью. Предвосхитив будущие благотворительные общества, Епифаний предлагал обратить внимание на непросящих нищих – погорельцев, бедняков, вдов, сирот и священников, не имеющих доходов, но служащих делу спасения души.
                При Ртищеве появились первые бесплатные больницы для нищих, заведения-вытрезвители, куда приводили пьяниц с московских улиц, собирались деньги для выкупов пленных. Тяжелое время бунтов, церковного раскола, голода, экономических неурядиц показало значимость человеколюбия как жизненного кредо христианина и орудия против множащихся пороков.
                </>,
                sectionArticles:[
                    {
                        title:'«Житие милостивого мужа Федора Ртищева»',
                        arrayImg:[
                            {
                                srcImg:srcImage71_1,
                                descriptionImg:<>Немчинский. Кончина боярина Ф. М. Ртищева. Рубеж XIX–XX вв.</>,
                            },
                            {
                                srcImg:srcImage71_2,
                                descriptionImg:<>Я. П. Турлыгин. Ф. М. Ртищев с придворным у иконостаса. 1900-е гг.</>,
                            },

                        ],
                        description:<>Христианская добродетель нищелюбия и благотворительности практически поставила Федора Ртищева<Tooltip name='Федор Михайлович Ртищев (1626–1673)' dataTooltip=' – фаворит царя Алексея Михайловича, государственный деятель, меценат и благотворитель, основатель Андреевского монастыря в Москве, который стал центром церковного образования и науки.'/> в один ряд со святыми. «Житие милостивого мужа Федора Ртищева», написанное после смерти купца, представляет деяния Ртищева как христианские подвиги и призывает «на равный подвиг укрепиться». Несмотря на отсутствие статуса «святого», житие соблюдает жанровые каноны: еще ребенком Федор описывается милостивым и взрослым по разуму, его родители – богобоязненными и добродетельными. Ключом к жизни Ртищева в «Житии» становится притча о многоценном бисере: «Паки подобно есть Царствие Небесное человѣку купцу, ищущу добрых бисерей, иже обрѣт един многоцѣнен бисер, шед продаде вся, елика имяше, и купи его» (Мф. 13:45–46). В осмыслении неизвестного автора, вероятно, инока Андреевского монастыря, Федор Ртищев был именно таким купцом, ради одного многоценного бисера – Иисуса Христа – продавшего, отдавшего всё, что имел.
                        Среди благодетелей Ртищева в «Житии» отмечается создание Ртищевского братства, причем подробно освещается работа общества: обучение риторике, философии, языкам, создание Епифанием Славинецким<Tooltip name='Епифаний Славинецкий (ок. 1600–1675)' dataTooltip=' – российский богослов и переводчик, знал греческий и латинский языки, жил в Чудовом монастыре в Москве. Автор «Лексикона латинского» (совместно с Арсением Сатановским).'/> словаря, предоставление своих повозок раненым на поле боя, выкуп пленных, создание и обеспечение больницы. Федор Ртищев в «Житии» представляется кротким, умным и осторожным человеком, к советам и возражениям которого прислушивались и священники, и придворные служители. Каждое благое дело сопровождается повторением цитаты о многоценном бисере. По сути, это первое житие простого мирянина, которое передало как образ мецената, так и христианское обоснование добродетели благотворительности и пример добродетельной жизни христианина, отдавшего всё ради небесной вечной жизни.
                        </>,
                    },
                    {
                        title:'Дома призрения для военных и нищих',
                        arrayImg:[
                            {
                                srcImg:srcImage71_4,
                                descriptionImg:<>Основанный в 1823 г. Исидоровский дом убогих Императорского человеколюбивого общества в Петербурге. Гравюра по фотографии К. Буллы. 1898 г.</>,
                            },
                        ],
                        description:<>В XVII в. помощь нищенствующим исходила от Московского патриархата – финансовые, материальные пожертвования, возможность переночевать и быть погребенными на специальных кладбищах, правда, без отпевания. Царствование Алексея Михайловича<Tooltip name='Алексей Михайлович (Романов) (1629–1676)' dataTooltip=' – второй русский царь из династии Романовых (1645–1676). При нем в 1649 г. издается Соборное Уложение – свод законов Московского государства. В его царствование проводилась церковная реформа патриарха Никона.'/> положило начало делу призрения как делу социальному и государственному, а не частному. В 1670–1680-е гг. действовал приказ строительства богаделен, содержание которых легло уже на плечи государства. В это же время приближенный царя меценат Федор Ртищев<Tooltip name='Федор Михайлович Ртищев (1626–1673)' dataTooltip=' – фаворит царя Алексея Михайловича, государственный деятель, меценат и благотворитель, основатель Андреевского монастыря в Москве, который стал центром церковного образования и науки.'/> основывает на свои деньги первую больницу для нищих, в которой одновременно содержались до 15 человек. Лекарства в лечебницу доставлялись за средства Ртищева из Аптекарского приказа, обслуживающего все врачебные дела государства. Помимо больных, нищих и стариков, системная благотворительность начинала распространяться и на инвалидов войны. В это время практикуется отправка увечных воинов в монастыри и пожизненное их содержание за счет государства. Ртищев также занимается призрением раненых – организовывает вывоз с поля боя в лечебницы, которые сам же создает в прифронтовых городах, выкупает пленных, в том числе и иностранных христиан, потратив на это больше 1000 рублей серебром.
                        При царе Федоре Алексеевиче<Tooltip name='Федор III Алексеевич (Романов) (1661–1682)' dataTooltip=' – русский царь (1676 – 1682). Провел ряд реформ: налоговую, денежную, приказную.'/>, однако, начинается борьба с нищенством как с образом жизни – взрослым нищим грозит наказание, детям – обучение. Особенно широко дело призрения начинает реализовываться во время правления Ивана<Tooltip name='Иван V Алексеевич (Романов) (1666–1696)' dataTooltip=' – русский царь (1682–1689), соправитель Петра I.'/> и Петра<Tooltip name='Петр I Алексеевич (Романов) (1672–1725)' dataTooltip=' – русский царь (1682–1721), император Всероссийский (с 1721 г.). Реформатор, начавший широкую модернизацию всех сфер российского общества по европейскому образцу. При нем активно развиваются наука и искусства. В ходе Северной войны (1700–1721) Россия окончательно закрепилась на Балтийском море, разгромив Швецию.'/>, и после – уже в XVIII в. Суровые наказания грозят притворяющимся калекам и здоровым нищим – сначала высылка в родные посады и волости, а при повторном нарушении – порка кнутом и ссылка в Сибирь. Дело призрения не терпело тунеядцев – защищенными категориями в это время становились дети (позже – до 10 лет, поскольку потом их отправляли в обучение), инвалиды, состарившиеся. В правление Петра появляются приюты для незаконнорожденных детей на монастырском и государственном содержании, госпитали для инвалидов и стариков. 
                        </>,
                    },
                    {
                        title:'Федор Ртищев',
                        arrayImg:[
                            {
                                srcImg:srcImage71_5,
                                descriptionImg:<>Ф. М. Ртищев на памятнике «Тысячелетие России» в Великом Новгороде. 1862 г.</>,
                            },
                        ],
                        description:<>Федор Ртищев<Tooltip name='Федор Михайлович Ртищев (1626–1673)' dataTooltip=' – фаворит царя Алексея Михайловича, государственный деятель, меценат и благотворитель, основатель Андреевского монастыря в Москве, который стал центром церковного образования и науки.'/> – приближенный царя Алексея Михайловича<Tooltip name='Алексей Михайлович (Романов) (1629–1676)' dataTooltip=' – второй русский царь из династии Романовых (1645–1676). При нем в 1649 г. издается Соборное Уложение – свод законов Московского государства. В его царствование проводилась церковная реформа патриарха Никона.'/>, окольничий, меценат. Сын дворянина, государственного и военного деятеля М. А. Ртищева<Tooltip name='Михаил Алексеевич Ртищев (ок. 1590–1677)' dataTooltip=' – русский воевода и государственный деятель. Участник Русско-польских войн (1609–1618, 1632–1634).'/>. Рос и воспитывался с сестрой и братом в кругу семьи, в обстановке благочестия и страха Божьего. В 15 лет был зачислен на военную службу, а в 19 стал стряпчим при государе. Так началась его придворная карьера, неразрывно связанная с благотворительной деятельностью. «Высокое положение только расширило, как бы сказать, пространство его человеколюбия, дав ему возможность видеть, сколько живет на свете людей, которым надо помочь»<Tooltip dataTooltip='Ключевский В. О. Добрые люди Древней Руси. Сергиев Посад, 1892. С. 13.'/>, – писал о Ртищеве историк В. О. Ключевский. Войны, на которых Федор Ртищев сопровождал государя, выявили величину его христианской любви к человеку, он не только подбирал с поля боя раненых своей армии, но и направлял для лечения пленных врагов во время русско-польской войны 1654–1667 гг., на свои деньги выкупал христиан из татарского плена.
                        Самые крупные благотворительные проекты Ртищева: Ртищевское братство при Андреевском монастыре, ведущее переводческую и просветительскую деятельность; дом призрения, где содержались больные, нищие и пьяницы (прообраз вытрезвителя). Перед смертью Ртищев завещал родным отпустить на свободу своих крестьян, сочувствуя их крепостническому положению. Вскоре после кончины, жизнь и дела благотворителя были увековечены в «Житии милостивого мужа Федора Ртищева».
                        </>,
                    },
                ]
            },
            {
                title:'Критика повседневных пороков',
                scrImgTicket:srcTicket112,
                descriptionTicket:<></>,
                description:<>XVII в., известный в истории как «бунташный», сделал актуальной тему глубокого обличения пороков, за время Смуты и бунтов ставших привычными и повседневными для общества. На первый план выходили грехи пьянства, воровства, блуда, бытовые стычки, обманы, использование служебного положения в личных целях. Отклик на эту ситуацию появился в литературе – осмыслять происходящее и предлагать пути решения стали прежде всего писатели-священники. Возрожденная традиция устной проповеди позволила транслировать размышления и идеи на широкую публику. Так появились сборники проповедей Кирилла Транквиллиона<Tooltip name='Кирилл Транквиллион-Ставровецкий (ум. 1646)' dataTooltip=' – западнорусский богослов, проповедник, поддержавший унию церквей. Автор «Евангелия учительного», «Зерцала богословия» и др.'/>, Симеона Полоцкого<Tooltip name='Симеон Полоцкий (1629–1680)' dataTooltip=' – русский и белорусский писатель, поэт и богослов. Автор проповедей, полемического труда «Жезл правления», собраний вирш «Рифмологион» и «Вертоград многоцветный», «Привилегии на Академию» и др. Наставник детей царя Алексея Михайловича (Федора, Ивана и Софьи), основатель школы при Заиконоспасском монастыре.' src={[{src:'empire-building/ru/2/0',text:'«Рифмологион» Симеона Полоцкого'},]} />, а в провинциальном Орле-городке в строгановских землях пишется учительный сборник «Статир» <Tooltip src={[{src:'understanding-life-and-death/ru/3/1',text:'Проповеди на погребение'},]} />. Все они охватывают широкий круг грехов и изображают красочные картины неправедной жизни, среди которых особо освещаются бытовые ситуации.
                Проблема упадка нравственного состояния общества волнует не только интеллектуалов-писателей – появляется жанр демократической сатиры, народный, анонимный, обличающий безнравственный быт как простых людей, так и монахов и священства. В отличие от проповедей язык сатиры не был ограничен стилем, а потому авторы сатирических повестей погружались в карнавальную культуру, используя яркие смеховые образы с обличительными целями. 
                В XVIII в. жанр сатиры продолжает свое развитие уже в поле авторской литературы нового типа. Антиох Кантемир<Tooltip name='Антиох Дмитриевич Кантемир (1709–1744)' dataTooltip=' – русский поэт-сатирик, дипломат, деятель раннего Просвещения в России.' src={[{src:'understanding-life-and-death/ru/0/3',text:'Сатира «О воспитании» Антиоха Кантемира'},]} />, поэт-классицист, приспосабливает жанр сатиры к задачам просвещения.
                </>,
                sectionArticles:[
                    {
                        title:'Симеон Полоцкий',
                        arrayImg:[
                            {
                                srcImg:srcImage71_7,
                                descriptionImg:<>Неизвестный художник. Портрет Симеона Полоцкого. 1818 г.</>,
                            },
                            {
                                srcImg:srcImage71_8,
                                descriptionImg:<>Симеон Полоцкий. Жезл правления. Москва, 1667. Фрагмент. Экземпляр Российской государственной библиотеки</>,
                            },
                            {
                                srcImg:srcImage71_9,
                                descriptionImg:<>Симеон Полоцкий. Обед душевный. Москва, 1681. Титульный лист</>,
                            },
                        ],
                        description:<>Симеон Полоцкий<Tooltip name='Симеон Полоцкий (1629–1680)' dataTooltip=' – русский и белорусский писатель, поэт и богослов. Автор проповедей, полемического труда «Жезл правления», собраний вирш «Рифмологион» и «Вертоград многоцветный», «Привилегии на Академию» и др. Наставник детей царя Алексея Михайловича (Федора, Ивана и Софьи), основатель школы при Заиконоспасском монастыре.'/> – духовный писатель, богослов, один из первых русских поэтов. Учился в Киево-Могилянском коллегиуме, знал латынь, польский язык. Придворная карьера началась с организации латинской школы для Приказа тайных дел, после Симеон был назначен учителем детей царя Алексея Михайловича<Tooltip name='Алексей Михайлович (Романов) (1629–1676)' dataTooltip=' – второй русский царь из династии Романовых (1645–1676). При нем в 1649 г. издается Соборное Уложение – свод законов Московского государства. В его царствование проводилась церковная реформа патриарха Никона.'/>. В сочинениях Симеона Полоцкого важное место занимает тема нравственности. В предисловии к сборнику стихов «Вертоград многоцветный» (1676–1680) Симеон писал: «Во ползу душевную всех благочестно жити тщащихся, непрелестну имея надежду, яко всяк, хотяй душевнаго услаждения и ея здравия желаяй известнаго довольны себе обрящет зде цветы во ползу»<Tooltip dataTooltip='Симеон Полоцкий. Вертоград многоцветный / подг. текста, ст. и коммент. А. Хипписли и Л. И. Сазоновой. Köln, 1996. Т. 1. С. 4.'/>. При этом содержание сборника не ограничивается изображением грехов в религиозном смысле – широко представлены ситуации, в которых на первых план выходит неприемлемое социальное поведение: пьянство, небрежность, лень, жадность, глупость.
                        Основные труды Симеона Полоцкого: богословские сочинения «Жезл правления» (1667) и «Венец веры» (1670), поэтические сборники «Вертоград многоцветный» (1676–1680) и «Рифмологион» (1678) <Tooltip src={[{src:'empire-building/ru/2/0',text:'«Рифмологион» Симеона Полоцкого'},]} />, сборники проповедей «Обед душевный» (1681) и «Вечеря душевная» (1683).
                        </>,
                    },
                    {
                        title:'Демократическая сатира',
                        arrayImg:[
                            {
                                srcImg:srcImage71_10,
                                descriptionImg:<>Неизвестный художник. Шемякин суд. Лубок. XVIII в. </>,
                            },
                            {
                                srcImg:srcImage71_11,
                                descriptionImg:<>Неизвестный художник. Калязинская челобитная. Лубок. XVIII в.</>,
                            },
                        ],
                        description:<>Одним из главных источников критики повседневных пороков становится жанр демократической сатиры, который развивается на Руси в XVII в. Произведения демократической сатиры заостряли внимание на тех же грехах, какие обличались в духовной литературе, однако подходили к обличению с принципиально иной стороны. В то время как проповеди обладали душеспасительной, дидактической направленностью, апеллировали к священным книгам, анонимные сатирические повести, вышедшие из низовой, народной культуры, высмеивали социальные проблемы общества: нищету и пьянство («Служба кабаку»), несправедливый суд и чиновничий беспредел («Повесть о Шемякином суде»), неподобающее поведение священства («Калязинская челобитная»). Сатира не давала явных путей выхода из кризиса поведения, она доводила происходящее в обществе до абсурда, выделяла порок из повседневного поведения. Обличительный, высмеивающий пафос текстов должен был заставить читателя самому сделать вывод о происходящем.
                        Одной из интересных особенностей демократической сатиры XVII в. была пародия на форму. Сатирические повести помещались в форму азбуки, челобитной, описи, даже церковной службы. Специфика такой пародии, в отличие от современного понимания, была в том, что форма не являлась объектом осмеяния, а придавала произведению карнавальный вид, помещая текст в рамки «смехового мира» – абсурдного, перевернутого, театрального. Тем же обосновывается употребление в сатире сниженной лексики и изображение телесного низа. 
                        </>,
                    },
                    {
                        title:'«Статир»',
                        arrayImg:[
                            {
                                srcImg:srcImage71_12,
                                descriptionImg:<>Церковь Похвалы Пресвятой Богородицы. Орел-городок Пермского края. Усольский историко-архитектурный музей «Палаты Строгановых»</>,
                            },
                            {
                                srcImg:srcImage71_13,
                                descriptionImg:<>Интерьер и церковное убранство храма Похвалы Пресвятой Богородицы (1735). Орел-городок Пермского края. 2021 г. Фото В. Заварицкой</>,
                            },
                            {
                                srcImg:srcImage71_14,
                                descriptionImg:<>Сборник проповедей «Статир». Конец XVII в. Российская государственная библиотека. Предсказание о именовании книги сея</>,
                            },
                        ],
                        description:<>Анонимный автор (возможно, Евфимий Свирепов, архимандрит Пыскорского монастыря), будучи священником церкви Похвалы Богородицы в Орле-городке (Прикамье), написал в конце XVII в. книгу проповедей «Статир» и изложил в сборнике свой взгляд на грехи и пороки, поглощающие современное ему общество. Обличение в проповедях строилось согласно системе грехов, выработанной автором в результате наблюдений за мирянами и священством.
                        На первом месте в иерархии стояла духовная лень – нежелание прислушиваться к священнику-транслятору Божьего слова, отсутствие попыток читать и понимать книги, неусердие священников в служении. Духовная лень переходила в физическую, что также отражается в проповедях, причем в тесной связке с пьянством: «И чрез всю ношь при полных чашах присѣдиши. А егда приспѣет время востати на утреню, на службу Божию, на молитву, на славословие и на колѣнопреклонение, а ты пиянства сном отягчен, и яко мертв на одрѣ повержен»<Tooltip dataTooltip='Соболева Л. С., Калинина А. Д. Образ дьявольского пира в проповеди XVII века как средство противостояния пьянству // Вестник Рязанского государственного университета им. С. А. Есенина. 2023. № 2 (79). С. 95.'/>.
                        Далее в системе грехов в проповедях из «Статира» именно пьянство становится мерилом грешности поведения – «блудилища и корчемницы» появляются в Словах на обличение сребролюбия, непосещение храма, на грешников в целом. Обличая тщеславие, автор «Статира» использует парафразы Иоанна Златоуста<Tooltip name='Иоанн Златоуст (Ἰωάννης ὁ Χρυσόστομος, ок. 347–407)' dataTooltip=' – архиепископ Константинопольский, писатель и богослов, в православии один из трех Вселенских святителей и учителей.'/>, однако добавляет в них призыв «истрезвиться от сего пьянства».
                        Особое по выразительности место в сборнике занимают проповеди непосредственно против пьянства. Среди 156 проповедей, обличению пьянства посвящены 6. Автор использует в них традиционные христианские топосы – чувство меры: «Невинно вино, укоризненно же пиянство» (Притч. 20:1), сравнение пьяницы с беснующимся, пришедшее из святоотеческих сочинений. Авторской находкой становится риторическая структура проповедей, сочетающая воздействие на логику при помощи убеждений и воззваний к духовным авторитетам и обращение к чувствам и эмоциям слушающих, которое достигается при помощи физиологических подробностей внешности пьяницы, совпадающих с образами демократической сатиры. Такое построение проповедей показывало, что проблема пьянства осознавалась не только как препятствие к достижению вечной небесной жизни, но и как неприемлемое социальное поведение, мешающее жизни общества.
                        </>,
                    },
                    {
                        title:'Сатиры Антиоха Кантемира',
                        arrayImg:[
                            {
                                srcImg:srcImage71_15,
                                descriptionImg:<>П. Борель. Портрет А. Д. Кантемира с автографом. 1864–1869 гг. </>,
                            },
                            {
                                srcImg:srcImage71_16,
                                descriptionImg:<>Сатиры и другие стихотворческие сочинения князя Антиоха Кантемира. Санкт-Петербург, 1762. Титульный лист</>,
                            },
                        ],
                        description:<>XVIII в. под началом Петра I<Tooltip name='Петр I Алексеевич (Романов) (1672–1725)' dataTooltip=' – русский царь (1682–1721), император Всероссийский (с 1721 г.). Реформатор, начавший широкую модернизацию всех сфер российского общества по европейскому образцу. При нем активно развиваются наука и искусства. В ходе Северной войны (1700–1721) Россия окончательно закрепилась на Балтийском море, разгромив Швецию.'/> стал веком реформ в области науки и искусства. Стали открываться учебные заведения, была организована Академия наук <Tooltip src={[{src:'subjugation-of-nature/ru/0/4',text:'Императорская Петербургская академия наук'},]} />. Новые приоритеты породили и новые пороки, которые требовалось обличать. Антиох Кантемир<Tooltip name='Антиох Дмитриевич Кантемир (1709–1744)' dataTooltip=' – русский поэт-сатирик, дипломат, деятель раннего Просвещения в России.' src={[{src:'understanding-life-and-death/ru/0/3',text:'Сатира «О воспитании» Антиоха Кантемира'},]} /> был одним из первых деятелей, подхвативших идеи Просвещения. Он отреагировал на изменившуюся систему ценностей написанием девяти сатир, обличающих как социальные, так и душевные грехи.
                        Перечень грехов читается по названиям: «На хулящих учения», «На зависть и гордость дворян злонравных», «На человеческие злонравия вообще», «На бесстыдную нахальчивость». Причастность автора к русскому Просвещению обогатила привычно обличаемые в обществе грехи новой темой – темой воспитания и обучения. Первая сатира «На хулящих учения» была написана в 1729 г., вероятно, как ответ на критику петровских реформ после смерти самого императора, следующие он писал как в России, так и за границей, однако ни одна из них не была опубликована при его жизни. Сборник с сатирами был напечатан в России только в 1762 г., за границей на французском языке сатиры появились раньше – в 1749 г., через 5 лет после смерти автора.
                        Сатиры Кантемира стали первыми произведениями этого жанра в русской авторской литературе. Ориентиром к использованию жанра послужили западные сатиры, о чем сам автор сообщает в 4-й сатире «О опасности сатирических сочинений»: «Буде ты указывать смеешь Ювенала, // Персия, Горация, мысля, что как встала // Им от сатир не беда, но многая слава; // Что как того ж Боало причастник был права, // Так уже и мне, что следы их топчу, довлеет // То ж счастье, – позволь сказать, что ум твой шалеет» <Tooltip dataTooltip='Кантемир А. Д. Собрание стихотворений. Л., 1956. С. 110.'/>. 
                        Поэтика сатир сближается с поэтикой обличительных проповедей – галерея живописных портретов грешников, диалоги и обращения к слушателям, соотнесенность с современными автору спорами вокруг петровских реформ и дворцовых интриг. Однако вместо очищения души для будущего спасения целью обличения в сатирах становится нравственный рост гражданина. В предисловии к одной из сатир Кантемир пишет: «На последний же их вопрос, которым ведать желают, кто меня судьею поставил, ответствую, что все, что я пишу, пишу по должности гражданина, отбивая все то, что согражданам моим вредно быть может» <Tooltip dataTooltip='Там же. С. 369.'/>. 
                        </>,
                    },
                ]
            },
            {
                title:'Преступление и наказание',
                scrImgTicket:srcTicket113,
                descriptionTicket:<></>,
                description:<>В Московском государстве к XVII в. сложилась развитая система уголовного права, поддерживаемая ресурсами централизованной бюрократии. В числе наиболее тяжких уголовных преступлений были измена, бунт, колдовство, святотатство и еретичество, за которые, как правило, полагались суровые телесные наказания или смертная казнь. Нормы судебного процесса были обобщены в Соборном уложении 1649 г. <Tooltip src={[{src:'birth-of-the-state/ru/2/0',text:'Соборное уложение'},]} />, где впервые была выделена сфера государственных преступлений – т. н. «слово и дело государево». Правонарушения (нападение, мелкое воровство, обман при займе денег и т. п.) тоже могли наказываться телесными наказаниями, но в основном штрафами и компенсацией нанесенного ущерба. Заточение в монастыри и тюрьмы, каторга, ссылка, выдача на поруки, домашний арест – состав мер наказания был довольно многообразен, как и пыточный арсенал. В то же время новейшая историография преступления и наказания в России демонстрирует, что российская пенитенциарная практика не была столь деспотичной, как принято считать. Важно и то, что Россия раньше всех других европейских государств (распоряжение  1743 г. Елизаветы Петровны<Tooltip name='Елизавета Петровна (Романова) (1709–1761)' dataTooltip=' – императрица Всероссийская (1741–1762), дочь Петра I и Екатерины I. Проводила реформы в духе Просвещения.'/>) ограничила применение смертной казни. В свою очередь, чиновники на местах тоже старались в той или иной мере учитывать интересы населения, что часто, действительно, приводило к смягчению наказания, хотя и не могло не способствовать произволу и коррупции вплоть до фактического соучастия представителей власти в правонарушениях.</>,
                sectionArticles:[
                    {
                        title:'Монастырь и тюрьма',
                        arrayImg:[
                            {
                                srcImg:srcImage71_17,
                                descriptionImg:<>Современная икона, изображающая заточение преподобного Максима Грека в Иосифо-Волоцком монастыре. Храм-часовня в Германовой башне монастыря</>,
                            },
                            {
                                srcImg:srcImage71_18,
                                descriptionImg:<>Обряд, по которому осужденных на смерть убийц Алексея Жукова и жену его Варвару всенародно вести на покаяние. Рубеж XIX–XX вв.</>,
                            },
                        ],
                        description:<>Заточение в монастыре было типичной практикой европейской и российской пенитенциарной системы, такое наказание появилось еще в эпоху поздней Античности. Помещение в монастырь преступников (в основном религиозных или моральных, часто политических) преследовало как минимум две цели дисциплинирования: наказание и покаяние. Среди обителей, наиболее известных своими именитыми узниками, были Спасо-Преображенский Соловецкий монастырь, Иосифо-Волоколамский Успенский монастырь, Кирилло-Белозерский монастырь и др. Часто люди оказывались в монастыре «за пьянство», «за неистовство», «за непотребство»<Tooltip dataTooltip='Монастырь и тюрьма. Места заключения в Западной Европе и в России от Средневековья до модерна. М., 2023. С. 59.'/>. В петровскую эпоху монастырские тюрьмы взяли на себя дополнительную – светскую – функцию воспитания. В XVIII в. получили распространение и практики публичного покаяния, демонстрирующие всеохватность «регулярного государства» <Tooltip src={[{src:'birth-of-the-state/ru/2/2',text:'«Регулярное государство»'},]} />.
                        Тюремное заключение не всегда было основным наказанием – как правило, тюрьма была местом временного содержания преступников до определения меры пресечения. Тюрьмы строились и содержались на местные средства: забота о маргинальных группах населения была частью благотворительности и индивидуального спасения души. Тем не менее, содержание в тюрьмах оставляло желать лучшего, арестантам не полагалось казенной одежды и пищи, а условия содержания были крайне тесными (количество сидельцев постоянно увеличивалось) и тяжелыми. Крупнейшим тюремным учреждением в России раннего Нового времени были Московские большие тюрьмы, содержавшие около тысячи человек и располагавшиеся на территории Китай-города, в северо-восточной части Зарядья, их площадь составляла более 3700 квадратных метров<Tooltip dataTooltip='Там же. С. 175–176.'/>.
                        </>,
                    },
                    {
                        title:'Ванька Каин',
                        arrayImg:[
                            {
                                srcImg:srcImage71_19,
                                descriptionImg:<>Неизвестный художник. Портрет Ваньки Каина, опубликованный в книге «История славного вора, разбойника и бывшего московского сыщика Ваньки Каина» (Москва, 1782)</>,
                            },
                            {
                                srcImg:srcImage71_20,
                                descriptionImg:<>Ж. Делабарт. Вид Каменного моста и его окрестностей в Москве. 1799 г.</>,
                            },
                        ],
                        description:<>Ванька Каин (Иван Осипов) – самый известный московский вор XVIII столетия. Доноситель Сыскного приказа, Каин приводил в свой дом пойманных преступников, карманников, разбойников, мошенников и пр. и производил предварительный розыск. В другое время здесь собирались разные люди, в т. ч. воры, поддерживавшие с ним дружеские связи, а также чиновники, трактирщики и купцы: «Каин не только собирал у себя в доме людей “разных чинов” для игры в карты и кости на деньги, но и был частым посетителем трактиров и прочих увеселительных заведений, а между тем его доносительская деятельность не останавливалась: он везде обзаводился новыми знакомыми, про каждого разузнавал, кто “какой человек”, “проведывал” о преступниках, получал известия о новых преступлениях»<Tooltip dataTooltip='Акельев Е. В. Повседневная жизнь воровского мира Москвы во времена Ваньки Каина. М., 2012. С. 139–140.'/>. Тогда же, в 1730–1740-е гг. складывались воровской жаргон и неписаные воровские законы Нового времени. Основную массу воровского мира составляли мужчины: каторжники, беглые солдаты, крепостные, работники мануфактур, сироты. По большому счету это были маргинальные группы, образовавшиеся в результате петровских преобразований. Сожительницами воров были солдатские жены или вдовы, зачастую занимавшиеся перепродажей краденых вещей и блудом. Расследование преступлений самого Ивана Осипова началось именно с «блудного дела»: объявилась кража из дома отца девки Аграфены Федоровой. Следом от Каина были получены признательные показания о взяточничестве чиновников, к которым он приводил пойманных преступников. Таким образом, государственные служащие оказывались в числе бенефициаров преступности. Каин был осужден на казнь, однако она была заменена в 1756 г. телесными наказаниями и вечной каторгой в эстляндском Рогервике. Имя Ваньки Каина вошло в число проклятий, звучавших в первую неделю Великого поста в одном ряду с ключевыми государственными преступниками XVII–XVIII вв., что не помешало ему стать героем авантюрных романов XVIII в.</>,
                    },
                ]
            },
            {
                title:'Досуг и развлечения',
                scrImgTicket:srcTicket114,
                descriptionTicket:<></>,
                description:<>Накануне Нового времени появляются новые формы досуга, расширяющие возможности познания. Лубочная литература сделала шаг к массовому распространению текстов древнерусской словесности для всех слоев общества: ярко раскрашенные вручную листы с подписями вызывали интерес и у обитателей царских палат, и у посетителей базарных дней. У людей низших сословий также особым пунктом праздника становились алкогольные напитки, сакральный смысл которых разрушили появившиеся в XVI в. по приказу царя Ивана IV<Tooltip name='Иван IV Васильевич (1530–1584)' dataTooltip=' – великий князь Московский и Всея Руси (c 1533), первый русский царь (1547–1584). Подчинил Казанское и Астраханское ханство. В 1565 г. учредил опричнину. Оставил после себя богатое литературное наследие в письмах и посланиях, в которых излагал свои воззрения на веру, власть и место русского государства в мире.'/> кабаки – они одновременно стали местом, объединяющим население. Попыткой такого «единения» с народом можно назвать основанный царем Петром I<Tooltip name='Петр I Алексеевич (Романов) (1672–1725)' dataTooltip=' – русский царь (1682–1721), император Всероссийский (с 1721 г.). Реформатор, начавший широкую модернизацию всех сфер российского общества по европейскому образцу. При нем активно развиваются наука и искусства. В ходе Северной войны (1700–1721) Россия окончательно закрепилась на Балтийском море, разгромив Швецию.'/> в начале 1690-х гг. с целью развлечения во время его праздников «Всешутейший, всепьянейший и сумасброднейший собор». Он стал примером «антиповедения» и новой формой досуга, форматом «обмирщения» старой культуры. Петр I активно прививал быт европейского образца, в том же направлении работали ассамблеи – прообразы балов, в рамках которых объединялись разные сословия, в т. ч. через сплочение вокруг фигуры правителя. Культурно развивалось и женское общество XVII в. – праздничные приемы у цариц стали примером организации досуга и обмена связями. Особое место в этот период уже без деления на сословия занимало русское театральное искусство, развиваемое царем Алексеем Михайловичем<Tooltip name='Алексей Михайлович (Романов) (1629–1676)' dataTooltip=' – второй русский царь из династии Романовых (1645–1676). При нем в 1649 г. издается Соборное Уложение – свод законов Московского государства. В его царствование проводилась церковная реформа патриарха Никона.'/>, боярином Артамоном Матвеевым<Tooltip name='Артамон Сергеевич Матвеев (1625–1682)' dataTooltip=' – государственный деятель, ближний боярин, глава Посольского и Малороссийского приказов (1671–1676), один из первых «западников», стоял у истоков придворного театра, первой аптеки в Москве. После смерти царя Алексея Михайловича попал в опалу, был убит во время Стрелецкого бунта 1682 г.'/> и Петром I. Развитие культуры привело к возникновению общедоступного городского театра, аналогичного театру в Европе.</>,
                sectionArticles:[
                    {
                        title:'Лубок',
                        arrayImg:[
                            {
                                srcImg:srcImage71_23,
                                descriptionImg:<>Аника-воин и смерть. Лубок. XVII в.</>,
                            },
                            {
                                srcImg:srcImage71_24,
                                descriptionImg:<>Трапеза благочестивых и нечестивых. Лубок. XVIII в.</>,
                            },
                            {
                                srcImg:srcImage71_25,
                                descriptionImg:<>Библия Василия Кореня. 1692–1696 гг. Российская национальная библиотека. Первая ангельская труба в Апокалипсисе
                                https://miro.com/app/board/uXjVP-A0iZU=/?moveToWidget=3458764559690994178&cot=14
                                </>,
                            },
                            {
                                srcImg:srcImage71_26,
                                descriptionImg:<>Библия Василия Кореня. 1692–1696 гг. Российская национальная библиотека. Адам и Ева в Раю
                                https://miro.com/app/board/uXjVP-A0iZU=/?moveToWidget=3458764559690838846&cot=14
                                </>,
                            },
                        ],
                        description:<>Понятие «лубок» появилось во второй половине XIX в., до того подобное проявление народного искусства именовали «потешный лист», «простовик». Он представляет собой графическое изображение с подписью, выполненное в технике гравюры на дереве, меди и т. д. Листы ярко раскрашивались вручную и продавались в базарные дни. Часто на лубках присутствует довольно развернутое повествование, поскольку лубок «обязан все это сразу… показать. И где все происходит, должен показать»<Tooltip dataTooltip='Рогов А. П. Мир русской души, или История русской народной культуры. М., 2003. С. 181.'/>. К отдельным изображениям на листах примыкает лубочная литература – простые печатные издания с иллюстрациями, минимальным текстом и выразительными сюжетами как комического, так и историко-героического свойства. Первые лубки середины XVII в. пользовались спросом у всех слоев общества (в палатах патриарха Никона<Tooltip name='Никон (1605–1681)' dataTooltip=' – патриарх Московский и всея Руси (1652–1666). Провел церковные реформы, приведшие к расколу Русской церкви. Автор богословских сочинений, основатель Валдайского Иверского, Онежского Крестного и Новоиерусалимского монастырей.' src={[{src:'test-of-faith/ru/0/0',text:'Патриарх Никон и царь Алексей Михайлович'},]} /> было 270 лубочных картинок, упоминается лубок в интерьере царя Алексея Михайловича<Tooltip name='Алексей Михайлович (Романов) (1629–1676)' dataTooltip=' – второй русский царь из династии Романовых (1645–1676). При нем в 1649 г. издается Соборное Уложение – свод законов Московского государства. В его царствование проводилась церковная реформа патриарха Никона.'/>; у малолетнего царевича Петра<Tooltip name='Петр I Алексеевич (Романов) (1672–1725)' dataTooltip=' – русский царь (1682–1721), император Всероссийский (с 1721 г.). Реформатор, начавший широкую модернизацию всех сфер российского общества по европейскому образцу. При нем активно развиваются наука и искусства. В ходе Северной войны (1700–1721) Россия окончательно закрепилась на Балтийском море, разгромив Швецию.'/> было около ста лубков). Функция лубка была не только декоративная, но и образовательная. С середины XVIII в. появилась дифференциация читательских предпочтений различных социальных слоев. По словам Ф. И. Буслаева, лубок был главной частью народной литературы, но связан с памятниками единой для читателей древнерусской словесности<Tooltip dataTooltip='Буслаев Ф. И. Сочинения по археологии и истории искусства. СПб., 1908. Т. 1.'/>. Как и занимательные демократические повести-сатиры <Tooltip src={[{src:'eradication-of-vices/ru/1/1',text:'Демократическая сатира'},]} /> и душеспасительные тексты, лубок имел распространение во всех читательских слоях. Сюжеты были разнообразны: повести о Шемякине суде, Еруслане Лазаревиче и Бове-Королевиче, жития святых, Псалтыри и творения Отцов Церкви. Среди явлений лубочной литературы привлекает внимание иллюстрированная Библия (1692–1696) Василия Кореня<Tooltip name='Василий Корень (ок. 1640 – начало XVIII в.)' dataTooltip=' – русский художник, гравер, создатель первой в России гравированной иллюстрированной Библии.'/> – явление конца XVII в., «уникальный датированный памятник бытового православия. Она создана человеком из народа, для народа, несет в себе черты народной религии и народного <Tooltip dataTooltip='Сакович А. Г. Народная гравированная книга Василия Кореня 1692–1696 гг. М., 1983. С. 80.'/>. Особенно важно отражение апокалиптических сюжетов, которым посвящено 16 листов, передающих настроения части общества этого времени. В конце XVII в. (при патриархах Никоне и Иоакиме<Tooltip name='Иоаким (1621–1690)' dataTooltip=' – патриарх Московский и всея России (1674–1690). Борец со старообрядчеством и западным влиянием на Русскую церковь, автор и инициатор антистарообрядческих сочинений.' src={[{src:'test-of-faith/ru/2/0',text:'Грекофилы и латинствующие'},]} />) при смене орфографического стиля текстов богослужения, именно лубочные тексты сохранили особенности церковнославянского языка в его традиционном графическом образе.</>,
                    },
                    {
                        title:'Праздничное и кабацкое пьянство',
                        arrayImg:[
                            {
                                srcImg:srcImage71_27,
                                descriptionImg:<>А. Рябушкин. Кабак. 1891 г. Государственная Третьяковская галерея</>,
                            },
                            {
                                srcImg:srcImage71_28,
                                descriptionImg:<>Неизвестный гравер. Кабак. Лубок. 1889 г.</>,
                            },
                        ],
                        description:<>Ни один праздник, будь то семейный, общинный или даже церковный, на Руси не обходился без алкогольных напитков. Понимание праздника как ритуала наделило употребление алкоголя особым сакральным смыслом. В свадебных обрядах хорошее пиво, сваренное к свадьбе, означало счастливую семейную жизнь молодых; это же гарантировало пиво, выпитое женихом и невестой из одной посуды. Совместный пир сторон жениха и невесты после рукобитья закреплял семейный статус молодых.
                        Особое значение употребления алкоголя отразилось в существовании «пивных» братчин – крестьянских пиров, к которым можно было варить пиво. По законам, начиная с XVI в., частным лицам не разрешалось делать этого больше четырех раз в год. Братчины устраивались к большим церковным праздникам или к окончанию полевых работ, участие в подготовке и в варке пива принимали все жители деревни, что отличало эти праздники от семейных застолий. Среди «пивных» братчин выделялась Никольщина – праздник в честь Николая Чудотворца, почитаемого христианами на одном уровне с Богом, «мужицкого бога». Из-за широких гуляний в этот день Никола даже получил эпитет «пивной бог».
                        В XVI в. по приказу Ивана IV<Tooltip name='Иван IV Васильевич (1530–1584)' dataTooltip=' – великий князь Московский и Всея Руси (c 1533), первый русский царь (1547–1584). Подчинил Казанское и Астраханское ханство. В 1565 г. учредил опричнину. Оставил после себя богатое литературное наследие в письмах и посланиях, в которых излагал свои воззрения на веру, власть и место русского государства в мире.'/> на Руси появились кабаки. Изготавливать и употреблять крепкий алкоголь дома людям низших сословий было запрещено. Теперь при желании развлечься и забыть о тяжких условиях жизни им ничего не оставалось, кроме посещения «царевых кабаков» (исключая установленные государством даты). Введение кабаков разрушило и установленную традицией праздничную культуру потребления алкоголя, сделало алкогольные напитки легкодоступными – ведь их не приходилось варить самому – и тем самым сняло с них сакральный смысл. Опьянение, которое воспринималось нормальным в контексте народных праздников – в установленные дни, в предписанных местах и в рамках ритуализированного поведения – обосновалось внутри кабаков и даже в пространстве улиц вблизи. Кабацкое пьянство имело разрушительную силу, приводило к словесным эксцессам и физическим столкновениям, вызывающе не соответствовало нормам поведения, ощущалось недопустимым и деструктивным в христианской морали. Заправляли кабаками целовальники, которые «спаивали» и грабили народ, брали в заклад всякое имущество, поощряли воровство, драки и даже убийства, а затем наказывали пропившихся за долги.
                        </>,
                    },
                    {
                        title:'Всешутейший, всепьянейший и сумасброднейший собор',
                        arrayImg:[
                            {
                                srcImg:srcImage71_30,
                                descriptionImg:<>Изображение «Всешутейшего собора» на внутренней стороне крышки ларца для вина Петра I. Конец XVII в. Государственный музей истории религии</>,
                            },
                            {
                                srcImg:srcImage71_31,
                                descriptionImg:<>Шутовская свадьба Никиты Зотова во главе с Петром I. Лубок. Последняя треть XIX в.</>,
                            },
                        ],
                        description:<>«Всешутейший, всепьянейший и сумасброднейший собор», который стал примером «антиповедения» из-за разгула, сквернословия и пьянства, был основан царем Петром I<Tooltip name='Петр I Алексеевич (Романов) (1672–1725)' dataTooltip=' – русский царь (1682–1721), император Всероссийский (с 1721 г.). Реформатор, начавший широкую модернизацию всех сфер российского общества по европейскому образцу. При нем активно развиваются наука и искусства. В ходе Северной войны (1700–1721) Россия окончательно закрепилась на Балтийском море, разгромив Швецию.'/> в начале 1690-х гг. с целью развлечения во время его досуга и праздников. Этот собор также можно сравнить с другими комическими и пародическими «социальными институтами», например, с Клубом адского огня в Лондоне, где также игнорировались этические и религиозные нормы <Tooltip src={[{src:'eradication-of-vices/gb/1/3',text:'Клубы адского огня'},]} />. Аналогично в собор входили выдающиеся государственные деятели: Г. И. Головкин<Tooltip name='Гавриил Иванович Головкин (1660–1734)' dataTooltip=' – сподвижник Петра I, первый канцлер Российской Империи (1709–1734), президент Коллегии иностранных дел Российской империи (1720–1734), первый кабинет-министр (1731–1734).'/>, Т. Н. Стрешнев<Tooltip name='Тихон Никитич Стрешнев (1644–1719)' dataTooltip=' – приближенный царя Петра I, первый губернатор Москвы, последний глава Разрядного приказа. Во время Великого посольства Петра I управлял страной вместе с князем Ф. Ю. Ромодановским.'/>, И. А. Мусин-Пушкин<Tooltip name='Иван Алексеевич Мусин-Пушкин (ок. 1660–1730)' dataTooltip=' – сподвижник Петра I, глава Монастырского приказа, руководитель Московского печатного двора, президент Штатс-контор-коллегии.'/>, Ф. М. Апраксин<Tooltip name='Федор Матвеевич Апраксин (1661–1728)' dataTooltip=' – русский флотоводец, один из сподвижников Петра I и создателей русского флота, командующий морскими силами России в Северной войне (1700–1721), первый президент Адмиралтейств-коллегии.'/>. Как в других комических институтах, они наделялись разнообразными титулами, в данном случае с отсылкой на церковную иерархию: диаконы, иподиаконы, попы, архиереи, митрополиты. Главенствующими над ними были «князь-папа» и «князь-кесарь». Досугом членов собора было устройство различных пародийных церемоний, к примеру, «славления» в Вербное воскресенье, когда те пели, ездили по городу и требовали угощения. Однако важно заметить, что, помимо развлечения и разгула, собор также использовался Петром для отбора и сплочения доверенных лиц через карнавальное поведение. Этот орган представлял собой не только пародию на церковные церемонии, но также имел и другие смыслы: учреждение «сумасброднейшего собора» было одним из элементов реформ Петра, направленных на «обмирщение культуры». Кроме того, в обществе возникает пример нового досуга, одобренного самим царем, нового сознания, отличного от прошлых веков и способствовавшего установлению идеи о том, что сущность человека не зависит от его происхождения, звания и статуса.</>,
                    },
                    {
                        title:'Женские обеды у царицы',
                        arrayImg:[
                            {
                                srcImg:srcImage71_32,
                                descriptionImg:<>Симон Ушаков. Древо государства Российского (Похвала Богоматери Владимирской). 1668 г. Государственная Третьяковская галерея. Царица М. И. Милославская с сыновьями Алексеем и Федором</>,
                            },
                            {
                                srcImg:srcImage71_33,
                                descriptionImg:<>Неизвестный художник. Портрет Е. Л. Стрешневой. Конец XVII – начало XVIII в. Государственный исторический музей</>,
                            },
                        ],
                        description:<>В XVII в. во дворце у царицы Марьи Ильиничны Милославской<Tooltip name='Мария Ильинична Милославская (1624–1669)' dataTooltip=' – первая жена царя Алексея Михайловича, мать Федора III, Ивана V и царевны Софьи Алексеевны.'/> устраивались праздничные женские приемы, обычно в Золотой палате. На таких обедах собирались боярыни и старицы московских девичьих монастырей, сами приемы проходили в дни важных религиозных праздников, таких как Рождество Христово, Велик день (Пасха), Преображение, Рождество Богородицы, в один из прощеных дней Масленицы и в царские именины. Приглашенные получали не только привилегию приезда во дворец, но и именные пироги, посольства с пожеланием здоровья от царицы. Особый список гостей по «зву» составлялся заранее дворецким. Женщины приезжали к царице на приемы с соблюдением определенного старшинства, которое зависело от значимости их чина «по мужьям или урождению» и родства с царским домом. Например, на обедах Марьи Ильиничны главенствовала ее сестра, Анна Ильинична Морозова, супруга влиятельного боярина Б. И. Морозова<Tooltip name='Борис Иванович Морозов (ок. 1590–1661)' dataTooltip=' – фаворит царя Алексея Михайловича, один из первых «западников», воевода, начальник приказа Большой казны.'/>. Также на такие женские обеды к царицам Евдокии Стрешневой<Tooltip name='Евдокия Лукьяновна Стрешнева (1608–1645)' dataTooltip=' – мать царя Алексея Михайловича, вторая жена царя Михаила Федоровича.'/> и Марье Милославской также приглашались старицы из трех женских монастырей Москвы: Вознесенского, Новодевичьего и Алексеевского. Приглашенные гостьи тоже были вдовами или дочерями бояр, нередко имели высокие родственные связи. Из монастырей звались игуменьи, казначеи, соборные и избранные старицы. Такие приемы организовывали своего рода женский досуг XVII в., способствовали сплочению и обмену социальными связями между боярынями, монахинями, царицей, открывали новые пути общения, также подчеркивая и укрепляя значимость родственных связи с царской семьей.</>,
                    },
                    {
                        title:'Театр',
                        arrayImg:[
                            {
                                srcImg:srcImage71_34,
                                descriptionImg:<>И. Фоллевенс-старший. Портрет А. С. Матвеева. 1700 г. Государственный исторический музей</>,
                            },
                            {
                                srcImg:srcImage71_35,
                                descriptionImg:<>С. Гримм. Портрет пастора И. Г. Грегори. Середина XVII в. Экземпляр Государственного музея изобразительных искусств им. А. С. Пушкина </>,
                            },
                            {
                                srcImg:srcImage71_36,
                                descriptionImg:<>А. Янов. Представление «Юдифи» на сцене Преображенского театра 24 ноября 1674 г. в присутствии царя Алексея Михайловича. Гравюра по рисунку М. В. Нестерова </>,
                            },
                        ],
                        description:<>Начало драматургическому искусству в России положил царь Алексей Михайлович<Tooltip name='Алексей Михайлович (Романов) (1629–1676)' dataTooltip=' – второй русский царь из династии Романовых (1645–1676). При нем в 1649 г. издается Соборное Уложение – свод законов Московского государства. В его царствование проводилась церковная реформа патриарха Никона.'/> в форме придворного театра. Инициатором в этом деле можно назвать Артамона Матвеева<Tooltip name='Артамон Сергеевич Матвеев (1625–1682)' dataTooltip=' – государственный деятель, ближний боярин, глава Посольского и Малороссийского приказов (1671–1676), один из первых «западников», стоял у истоков придворного театра, первой аптеки в Москве. После смерти царя Алексея Михайловича попал в опалу, был убит во время Стрелецкого бунта 1682 г.' src={[{src:'empire-building/ru/0/0',text:'Николай Гаврилович Спафарий'},]} />, боярина, который предложил пастору Иоганну Готфриду Грегори<Tooltip name='Иоганн Готфрид Грегори (Johann Gottfried Gregorii, 1631–1675)' dataTooltip=' – лютеранский пастор, учитель, один из основателей первого придворного театра в России.'/> сочинить первые пьесы на библейские сюжеты для представления перед царским двором, что и стало отправной точкой русского театрального искусства. Отличительным признаком периода, связанного с правлением Алексея Михайловича, является тесная связь сценических постановок с увлечениями царя, новыми формами красочных развлечений, где государь был не только зрителем, но и активным проводником новых форм досуга. Будучи владельцем театра, он щедро вкладывался в искусство, не жалел денег на ткани и декорации, пользуясь дипломатическими связями с Европой. «Артаксерксово действо» (по библейской книге «Эсфирь») и «Иудифь» стали первыми пьесами. Создатели постановок 1670-х гг., продвигая идею общечеловеческой благости, соединяли ее с изображением узнаваемой придворной атмосферы правления царя Алексея Михайловича, заставляя зрителя проводить исторические аналогии, искать пути разрешения конфликтов в соединении личностных поступков и государственных интересов. При правлении Петра I<Tooltip name='Петр I Алексеевич (Романов) (1672–1725)' dataTooltip=' – русский царь (1682–1721), император Всероссийский (с 1721 г.). Реформатор, начавший широкую модернизацию всех сфер российского общества по европейскому образцу. При нем активно развиваются наука и искусства. В ходе Северной войны (1700–1721) Россия окончательно закрепилась на Балтийском море, разгромив Швецию.'/> после создания государственного публичного театра и «Комедиальной храмины» рамки театрального искусства расширяются и охватывают провинцию. На рубеже XVII–XVIII вв. в России появляется придворный публичный театр в царской резиденции селе Преображенском. Появление в России первых комедийных действ на исторической и библейской основах во второй половине XVII в. принято связывать с переходным периодом культуры и истории, шагом от Средневековья к Новому времени. Дальнейшее развитие культуры привело к появлению общедоступного городского театра, подобного европейскому, хотя придворный театр не исчерпал свои возможности, оба направления пересекались авторами, темами, актерами.</>,
                    },
                    {
                        title:'Балы и маскарады',
                        arrayImg:[
                            {
                                srcImg:srcImage71_37,
                                descriptionImg:<>И. Я. Вишняков. Портрет императрицы Елизаветы Петровны. 1743 г. Государственная Третьяковская галерея</>,
                            },
                            {
                                srcImg:srcImage71_38,
                                descriptionImg:<>С. Хлебовский. Ассамблеи при Петре I. 1858 г. Государственный Русский музей</>,
                            },
                            {
                                srcImg:srcImage71_39,
                                descriptionImg:<>Г. Х. Гроот. Портрет Елизаветы Петровны в черном маскарадном домино с маской в руках. 1748 г. Государственная Третьяковская галерея</>,
                            },
                        ],
                        description:<>Петр I<Tooltip name='Петр I Алексеевич (Романов) (1672–1725)' dataTooltip=' – русский царь (1682–1721), император Всероссийский (с 1721 г.). Реформатор, начавший широкую модернизацию всех сфер российского общества по европейскому образцу. При нем активно развиваются наука и искусства. В ходе Северной войны (1700–1721) Россия окончательно закрепилась на Балтийском море, разгромив Швецию.'/>, опираясь на европейский опыт, привез в Россию новый вид досуга – ассамблеи, прообраз бала, позволяющий присутствующим не просто танцевать, но и всячески расслабляться: беседовать, пить и играть в карты. Это было одним из многих культурных нововведений в стране, направленных, как и «Всешутейший собор» <Tooltip src={[{src:'eradication-of-vices/ru/3/2',text:'Всешутейший, всепьянейший и сумасброднейший собор'},]} />, на раскрепощение личности и одновременно сплочение вокруг царской особы, формирование до этого не существовавшей модели поведения и придворного этикета. Петровские ассамблеи как способ культурного общения оказали значительное влияние на процесс культурного взаимодействия между различными народами и слоями населения Санкт-Петербурга. Ближе к середине XVIII в. переход к более светским развлечениям на западный манер укрепляется прочнее <Tooltip src={[{src:'empire-building/ru/0/3',text:'«Цветущее состояние Всероссийского государства» Ивана Кирилова'},]} />. Уже в период правления императрицы Елизаветы Петровны<Tooltip name='Елизавета Петровна (Романова) (1709–1761)' dataTooltip=' – императрица Всероссийская (1741–1762), дочь Петра I и Екатерины I. Проводила реформы в духе Просвещения.'/>, любительницы ярких развлечений, музыки, балов, владелицы тысячи нарядов (помещавшихся на 80 конных повозках!), развивается еще одна форма досуга – маскарад. Это костюмированный бал, позволяющий смягчить вынужденные чинопочитание и формализм, которые неизбежно сопровождали обычные светские приемы, в силу своей специфики – смены настоящего облика. Публичные маскарады (с 1748 г.) и вольные проводились с привлечением людей разных сословий, что позволяло непринужденно и с иным размахом проводить время, невзирая на условности статуса, снять внешнюю субординацию. Такие формы досуга были важны для власти как способ установления контактов между государственными и частными лицами вне официальных приемов, выдачи истинных мыслей в момент, когда настоящее лицо говорящего и его статус условно «спрятан» под маской.</>,
                    },
                ]
            }
        ],
        gb:[
            {
                title:'Благотворительность и милосердие',
                scrImgTicket:srcTicket121,
                descriptionTicket:'',
                description:<>XVIII в. в Англии известен как эпоха социальных, экономических и политических новаций, в том числе в сфере благотворительности и филантропии. Перед английским обществом стояли задачи обеспечения и перевоспитания бедняков, исправления и наказания преступников, улучшения нравов. Опыт решения этих проблем уходит еще во времена Тюдоров. Борьба с бедностью традиционно являлась задачей государства и регулировалась законами о бедных, например, Елизаветинским законом о бедных 1601 г. В Англии также существовал и ряд добровольных благотворительных обществ, была популярна традиция оставлять по завещанию часть денег или имущества в пользу бедных, которая, однако, теряет свою популярность в XVIII в. В 1727 г. Томас Гай оставил свое солидное состояние для основания госпиталя Гая, его идею всячески критиковали в прессе, более симпатизировавшей его дальним родственникам, надеявшимся унаследовать его состояние, нежели беднякам, для которых предназначалась эта больница.
                В конце XVII – начале XVIII в. ряд энтузиастов как в Англии, так и в Ирландии были обеспокоены упадком морали в обществе. Чтобы противостоять этим тревожным тенденциям, они основали местные организации под названием «Общества исправления нравов» (Reformation of Manners Societies) и энергично выступали за судебное преследование богохульников, нарушителей субботы и блудников. Они пришли к выводу, что лучший способ исправить поведение взрослых – сосредоточиться на развитии ребенка. Так началось движение благотворительных школ. Главный принцип, который лежал в основе этих школ: «Наставляй ребенка на путь, по которому ему следует идти, и, когда он вырастет, он не отступит от него». Школы предоставляли своим подопечным базовое образование, включая религиозное обучение, и обучали их ценному ремеслу, чтобы, став взрослыми, они становились полноценными членами общества. Благотворительные школы стали настолько популярными, что философ Бернард де Мандевиль<Tooltip name='Бернард де Мандевиль (Bernard de Mandeville, 1670–1733)' dataTooltip=' – английский писатель и мыслитель. Автор сатиры «Басня о пчелах» (1717), где в аллегорической форме критикуются социальные отношения.'/> саркастически заметил в 1714 г., что «благотворительные школы в моде так же, как нижние юбки с обручем», а в 1723 г. в «Очерке о благотворительных школах» (An Essay on Charity and Charity Schools) он и вовсе поставил под сомнение как мотивы создания таких школ, так и их влияние на детей бедняков.
                Основная ответственность за помощь бедным в Лондоне лежала на отдельных приходах лондонского Сити <Tooltip src={[{src:'empire-building/gb/1/2',text:'Лондонский Сити'},]} /> и Мидлсекса, которым после принятия елизаветинских законов о бедных было поручено избирать надзирателей за бедными, которые, в свою очередь, могли взимать местный налог, и распределять полученный доход среди нуждающихся прихожан. Какие прихожане имели право обращаться за помощью в соответствии с этой системой, затем определялось Законами об урегулировании (1662). За исполнением этих актов и их выполнением приходами следили местные мировые судьи.
                Границы между приходской помощью и благотворительностью были сильно размыты. На протяжении XVIII в. в некоторых приходах сохранялось различие между деньгами, добровольно собранными для бедных c прихожан, и деньгами, собранными в качестве налога на домохозяйства. Система была очень сложной и запутанной. С конца 1730-х гг. Лондон стал свидетелем расцвета благотворительных организаций. Больница для подкидышей, Больница Магдалины для кающихся проституток и Морское общество – самые известные из десятков подобных учреждений. Эти благотворительные организации часто использовались приходами как средство снижения собственных расходов. Например, приходских сирот и подкидышей регулярно отдавали в Воспитательный дом.
                </>,
                sectionArticles:[
                    {
                        title:'Больница для подкидышей (приют)',
                        arrayImg:[
                            {
                                srcImg:srcImage72_1,
                                descriptionImg:<>Неизвестный гравер. Изображение больницы для подкидышей в Холборне (Лондон) по картине Л. П. Буатара. Вид на внутренний двор с высоты птичьего полета. 1753 г. Коллекция Веллкома (Лондон)</>,
                            },
                            {
                                srcImg:srcImage72_2,
                                descriptionImg:<>Б. Коул. Больница для подкидышей. Холборн, Лондон. Вид на внутренний двор. 1754 г. </>,
                            },
                            {
                                srcImg:srcImage72_2a,
                                descriptionImg:<>У. Хогарт. Портрет Т. Корама. 1740 г. Музей для подкидышей в Лондоне</>,
                            },
                        ],
                        description:<>Предоставление королевской хартии на создание больницы для подкидышей в 1739 г. стало первой важной вехой в институциализации благотворительных организаций нового типа. Инициатором данного проекта стал филантроп Томас Корам. Капитан Корам разбогател на судостроении в Северной Америке, прежде чем уйти на заслуженный отдых в Лондоне. Он энергично отстаивал организацию больницы на протяжении 1720–1730-х гг., несмотря на большой скептицизм в английском обществе о необходимости помощи беднякам. Первые подкидыши были приняты в марте 1741 г., а к 1743 г. в Сент-Эндрю-Холборн в Лондоне начала возводиться большая больница в неоклассическом стиле. В течение следующих полутора десятилетий в нее поступало около 100 младенцев в год. Для детей с семи лет больница организовывала школьное обучение, в основе которого была базовая грамотность и производственные навыки.
                        Поскольку Больница для подкидышей (The Foundling Hospital) и другие похожие на нее благотворительные учреждения зависели от получения дохода от ежегодных взносов, им нужно было постоянно привлекать общественное внимание и продвигать свою деятельность как достойную поддержки. Благодаря благотворительным проповедям и концертам, покровительству Уильяма Хогарта<Tooltip name='Уильям Хогарт (William Hogarth, 1697–1764)' dataTooltip=' – английский живописец и гравер, иллюстратор. Работал в бытовом и портретном жанре. Будучи теоретиком искусства, написал книгу «Анализ красоты». Многие свои произведения сопровождал поучительными текстами, задачей изобразительного искусства видел воспитание нравственных ценностей в человеке и искоренение пороков общества. Наиболее известен его цикл картин «Модный брак» (1743–1745).' src={[{src:'eradication-of-vices/gb/1/2',text:'Гравюры Уильяма Хогарта'},]} /> и Георга Фридриха Генделя<Tooltip name='Георг Фридрих Гендель (Georg Friedrich Händel, 1685–1759)' dataTooltip=' – немецкий и английский композитор эпохи барокко. Писал оперы, концерты и оратории, последние главным образом на библейские сюжеты. Наиболее знаменитыми произведениями считаются «Мессия», «Музыка на воде» и «Музыка для королевского фейерверка».'/> больница стала центром общественной деятельности, а также работающей благотворительной организацией.
                        Одним из последствий этой новой модели благотворительности стало создание нового языка бедности. Детей, получавших поддержку от больницы, несмотря на их социальный статус, необходимо было рассматривать в свете заслуженной ими невиновности за грехи их родителей, а их поддержку преподносили как социальное благо, чтобы обеспечить постоянную поддержку непостоянной общественности. Этот новый императив, в свою очередь, помог трансформировать риторику о заслуженной бедности и создать нарративы, объясняющие незаконнорожденность и женскую бедность как результат аморального соблазнения женщин мужчинами.
                        </>,
                    },
                    {
                        title:'Морское общество',
                        arrayImg:[
                            {
                                srcImg:srcImage72_3,
                                descriptionImg:<>Морское общество превратило оборванных беспризорников в полезных моряков. Гравюра из «Мотивов основания Морского общества» (Motives for the Establishment of the Marine Society, 1757)</>,
                            },
                            {
                                srcImg:srcImage72_4,
                                descriptionImg:<>Неизвестный художник. Британия сидит у подножия статуи благотворительности с надписью «Морское общество», женщина слева приводит к ней двух бедных детей, а члены общества Дж. Хэнвей, Дж. Торнтон и У. Хикс стоят справа с другим мальчиком. 1774 г. Экземпляр Британского музея</>,
                            },

                        ],
                        description:<>Если создание приюта для подкидышей <Tooltip src={[{src:'eradication-of-vices/gb/0/0',text:'Больница для подкидышей (приют)'},]} /> было вызвано осознанной необходимостью бороться с преступностью и бедностью, то Морское общество (The Marine Society) тоже занималось проблемами преступности и социальных беспорядков и выросло из системы уголовного правосудия. В 1756 г. Джон Филдинг<Tooltip name='Джон Филдинг (John Fielding, 1721–1780)' dataTooltip=' – английский судья. Участвовал в формировании первых профессиональных полицейских сил. Распространяя полицейский бюллетень, содержащий описания известных преступников, заложил основу для первого полицейского отдела уголовного учета.' src={[{src:'eradication-of-vices/gb/2/4',text:'Генри Филдинг и превентивная полиция'},]} />, старший судья на Боу-стрит (Лондон), объявил о сборе денег, чтобы отправить в море в составе британского флота «оборванных мальчишек-воров, которые наводняют улицы Лондона». Собрав 600 фт. ст. с помощью рекламной кампании, Филдинг смог в кратчайшие сроки отправить около 400 мальчиков на подготовку к службе во флоте. Тем временем Джонас Хэнвей<Tooltip name='Джонас Хэнвей (Jonas Hanway, 1712–1786)' dataTooltip=' – английский коммерсант. Был членом Русской компании британских купцов. Торгуя с Ираном, составил карту Каспийского моря. Писал сочинения нравоучительного характера. Критиковал английский обычай чаепития. Считается первым англичанином, который применил зонт для защиты от дождя.'/> учредил благотворительную организацию, цель которой заключалась в том, чтобы обеспечивать одеждой бедных моряков. Морское общество взяло на себя задачу Филдинга по подготовке детей к морской службе. В ходе Семилетней войны (1756–1763) для получения как крупных пожертвований, так и государственной поддержки, Общество активно использовало образ мальчиков, спасенных от преступной жизни.</>,
                    },
                    {
                        title:'Госпиталь Магдалины для кающихся проституток',
                        arrayImg:[
                            {
                                srcImg:srcImage72_5,
                                descriptionImg:<>Т. Роулендсон, О. Ч. Пьюгин. Часовня Магдалины, Лондон, 1809 г.  
                                <br/>A. Ch. Pugin, T. Rowlandson. Magdalen Chapel, London, 1809
                                </>,
                            },
                            {
                                srcImg:srcImage72_6,
                                descriptionImg:<>Дж. Куинтон, Т. С. Дуче. Госпиталь Магдалины для приема кающихся проституток. 1797 г.</>,
                            },

                        ],
                        description:<>Госпиталь Магдалины для кающихся проституток (Magdalen Hospital for Penitent Prostitutes) вырос из деятельности тех же неравнодушных людей, что и Больница для подкидышей <Tooltip src={[{src:'eradication-of-vices/gb/0/0',text:'Больница для подкидышей (приют)'},]} /> и Морское общество <Tooltip src={[{src:'eradication-of-vices/gb/0/1',text:'Морское общество'},]} /> – Джонаса Хэнвея<Tooltip name='Джонас Хэнвей (Jonas Hanway, 1712–1786)' dataTooltip=' – английский коммерсант. Был членом Русской компании британских купцов. Торгуя с Ираном, составил карту Каспийского моря. Писал сочинения нравоучительного характера. Критиковал английский обычай чаепития. Считается первым англичанином, который применил зонт для защиты от дождя.'/> и Джона Филдинга<Tooltip name='Джон Филдинг (John Fielding, 1721–1780)' dataTooltip=' – английский судья. Участвовал в формировании первых профессиональных полицейских сил. Распространяя полицейский бюллетень, содержащий описания известных преступников, заложил основу для первого полицейского отдела уголовного учета.' src={[{src:'eradication-of-vices/gb/2/4',text:'Генри Филдинг и превентивная полиция'},]} />. И, как следует из названия, он был предназначен для ухода за проститутками и поощрения их к исправлению. Первоначально было предложено несколько вариантов организации данного учреждения: изолированная сельская община, промышленное предприятие (идея Филдинга), исправительный дом, но в итоге победила идея городской больницы, и в августе 1758 г. на Прескот-стрит состоялось открытие. Госпиталь Магдалины быстро привлек внимание широкой общественности Лондона, а его часовня (Magdalen House Chapel) стала модным местом для состоятельных людей. По воскресеньям сюда стекались прихожане, чтобы послушать проповеди популярного проповедника Уильяма Додда<Tooltip name='Уильям Додд (William Dodd, 1729–1777)' dataTooltip=' – англиканский священник и литератор. Вел экстравагантную жизнь. Занимался подделкой документов для погашения своих долгов, был пойман и осужден.'/> (по крайней мере, до его казни за подделку документов в 1777 г.) и поглазеть на скрывающиеся за заграждением фигуры кающихся.
                        Как и Больница для подкидышей, госпиталь Магдалины был лишь одним из целого ряда учреждений, созданных для решения широкой социальной проблемы – безнравственности и неподобающего сексуального поведения женщин, которые, как следствие, угрожали здоровью нации.
                        </>,
                    },
                    {
                        title:'Дом престарелых – Протестантский монастырь Даниэля Дефо',
                        arrayImg:[
                            {
                                srcImg:srcImage72_7,
                                descriptionImg:<>Д. Дефо. Протестантский монастырь, или Жалоба на суровость нынешнего века. Лондон, 1727. Титульный лист
                                <br/>D. Defoe. The Protestant Monastery, or A Complaint against the Brutality of the Present Age. London, 1727. Title page
                                </>,
                            },

                        ],
                        description:<>Некоторые проекты социального благоустройства так и остались только на бумаге, однако следует отдать должное новаторскому проекту Даниэля Дефо<Tooltip name='Даниэль Дефо (Daniel Defoe, ок. 1660–1731)' dataTooltip=' – английский писатель и публицист. Известен главным образом как автор романа «Робинзон Крузо». Популяризировал жанр романа в Великобритании. Считается основоположником экономической журналистики.' src={[{src:'eradication-of-vices/gb/2/5',text:'Даниэль Дефо'},]} />. Дабы избежать унижений и оскорблений от неблагодарных потомков, Дефо в 1726 г. предлагает проект своеобразного дома престарелых в работе под названием «Протестантский монастырь, или Жалоба на суровость нынешнего века» (The Protestant Monastery, or A Complaint against the Brutality of the Present Age). По его задумке, данное место мало чем должно было отличаться от обычного монастыря. Постояльцы должны были ночевать в кельях, обедать в общей столовой, совместно молиться. Главное отличие было в организации заведения, которое представляло собой акционерное общество.
                        Протестантский монастырь Д. Дефо – это замкнутая экономическая система, которая поддерживает сама себя. Прибыль акционерная компания протестантского монастыря должна была получать через предоставление ссуд. Штат слуг, который состоит из: двух медсестер, врача, горничной, повара, казначея, капеллана, неназванного числа сторожей и прачки – будет содержаться за счет прибыли от продажи акций компании. Еще одной особенностью проекта было равенство условий пребывания в монастыре. Несмотря на коммерческую составляющую, неравенство должно быть устранено в стенах монастыря. Одежда, еда, спальное место и уход остаются одинаковыми для всех членов монастыря.
                        Проект протестантского монастыря представляет собой синтез христианских ценностей о равенстве, уважении к старшим и новых ценностей о постоянном увеличении капитала, участии в биржевых играх. Описывая монастырь, Дефо говорит о постояльцах не как о монахах, а как об акционерах со своими правами и обязанностями. Монастырь – это не место, куда на склоне лет приходят люди и живут братской общиной, но предприятие, где есть своя смета, штат сотрудников, выборы управляющего директора с административным персоналом.
                        </>,
                    },
                    {
                        title:'Бедлам',
                        arrayImg:[
                            {
                                srcImg:srcImage72_9,
                                descriptionImg:<>У. Хогарт. Бедлам. Гравюра из серии «Карьера мота». 1735 г.  </>,
                            },
                            {
                                srcImg:srcImage72_10,
                                descriptionImg:<>У. Г. Томс. Основная часть госпиталя святой Марии Вифлеемской. Из кн.: W. Maitland. The History of London from Its Foundation by the Romans to the Present Time. London, 1739.</>,
                            },

                        ],
                        description:<>В современном русском языке слово «бедлам» ассоциируется с беспорядком, хаосом и отсутствием разума. Корни этого устоявшегося выражения, как ни странно, находятся в Англии. Госпиталь святой Марии Вифлеемской (St Mary Bethlehem, Bethlehem Hospital), который и станет называться сокращенно Бедлам (Bedlam), был основан в 1247 г. и располагался на территории Лондонского Сити <Tooltip src={[{src:'empire-building/gb/1/2',text:'Лондонский Сити'},]} />. К 1377 г. там стали содержаться больные, пораженные не только физическими, но и ментальными болезнями. В XVII в. больница переехала на новое место около Темзы. Она могло принимать до 200 пациентов, большинство из которых страдали от различных форм психических расстройств.
                        В XVIII столетии, веке разума и Просвещения Бедлам стал не только местом лечения больных, но и объектом любопытства для публики. Зрители могли заплатить за вход, чтобы наблюдать за поведением пациентов. В некоторых случаях их даже провоцировали, чтобы вызвать агрессивное поведение. Больные становились жертвами медицинских опытов, на них практиковались начинающие хирурги. Пациентов, которых впору называть заключенными, регулярно избивали и приковывали цепями к стенам и полу во время новолуний, а затем и на регулярной основе. Такая порочная практика начала претерпевать изменения только в XIX в. Начали создавать комиссии и реформировать всю систему помощи психически больным людям. В течение XX в. больница претерпела ряд кардинальных изменений и продолжает оказывать помощь нуждающимся по сей день, только теперь за пределами Лондонского Сити и при помощи современных методов лечения психологических заболеваний. На территории старой больницы теперь находится музей.
                        </>,
                    },
                ]
            },
            {
                title:'Пороки британского общества',
                scrImgTicket:srcTicket122,
                descriptionTicket:<></>,
                description:<>XVII–XVIII вв. стали для Англии эпохой перемен. Недавняя еще новизна парламентской демократии всё больше оборачивалась рутиной и в медленном течении будней ее пороки становились всё более очевидными. Тяжелые войны в конце 1730-х – начале 1740-х гг., восстания шотландцев и якобитов, падение правительства премьер-министра Роберта Уолпола<Tooltip name='Роберт Уолпол, 1-й граф Орфорд (Robert Walpole, 1st Earl of Orford, 1676–1745)' dataTooltip=' – британский государственный деятель. Канцлер казначейства (1715–1717, 1721–1742), первый в истории Британии премьер-министр (1721–1742). Во внешней политике стремился поддерживать мир с соседними странами и отказ от колониальных войн. Во внутренней политике проводил курс низкого налогообложения, выгодный для средних слоев общества. Ушел в отставку в связи с неудачным ходом войны против Испании. Собрал Хоутонскую коллекцию произведений искусства, которую в 1779 г. купила российская императрица Екатерина II. Коллекция стала основой собрания Эрмитажа.'/>, бывшего символом незыблемости английской государственности, необычайно высокая смертность в стране были реальными доказательствами того, что и парламентская монархия не дает гарантии достижения «общего блага». И в тени сравнительной стабилизации политической жизни георгианского периода расцветали пороки британского общества: злоупотребление алкоголем (джином), проституция, нищета, рост преступности и публичные казни на потеху публике. Обличителями пороков выступали не только ведущие интеллектуалы-литераторы эпохи: Генри Филдинг<Tooltip name='Генри Филдинг (Henry Fielding, 1707–1754)' dataTooltip=' – английский писатель и драматург. Основоположник жанра реалистического романа. В 1749 г. издал свое самое известное произведение – «История Тома Джонса, найденыша».'/>, Даниэль Дефо<Tooltip name='Даниэль Дефо (Daniel Defoe, ок. 1660–1731)' dataTooltip=' – английский писатель и публицист. Известен главным образом как автор романа «Робинзон Крузо». Популяризировал жанр романа в Великобритании. Считается основоположником экономической журналистики.'/>, но и художники, например Уильям Хогарт<Tooltip name='Уильям Хогарт (William Hogarth, 1697–1764)' dataTooltip=' – английский живописец и гравер, иллюстратор. Работал в бытовом и портретном жанре. Будучи теоретиком искусства, написал книгу «Анализ красоты». Многие свои произведения сопровождал поучительными текстами, задачей изобразительного искусства видел воспитание нравственных ценностей в человеке и искоренение пороков общества. Наиболее известен его цикл картин «Модный брак» (1743–1745).'/>. Он сделал достоянием искусства сумрак убогих улиц Лондона. На его сатирических гравюрах появляются представители всех слоев общества – от богатых джентльменов и политиков до преступников и проституток. Тема тюрьмы также проходит через все творчество Хогарта. Художник выступает как неторопливый и жестокий рассказчик, не стремящийся к выводам, но заставляющий задуматься.</>,
                sectionArticles:[
                    {
                        title:'Лондонская джиномания ',
                        arrayImg:[
                            {
                                srcImg:srcImage72_11,
                                descriptionImg:<>К. Боулс. Джин-шоп. 1766–1784 гг. Экземпляр Британского музея</>,
                            },
                            {
                                srcImg:srcImage72_12,
                                descriptionImg:<>У. Хогарт. Джиновая улица. 1751 г.</>,
                            },
                            {
                                srcImg:srcImage72_13,
                                descriptionImg:<>У. Хогарт. Современная полуночная беседа. 1732 г. Экземпляр Британского музея</>,
                            },
                        ],
                        description:<>В первой половине XVIII в. жители Лондона, как писали многие интеллектуалы <Tooltip src={[{src:'eradication-of-vices/gb/1/1',text:'Даниэль Дефо и джиномания'},]} />, массово отравляли свой разум и тело жидким ядом, текучей смертью – джином. Джин, он же Женевр (jin, jenever), он же Мадам Женева (Madame Geneva) – крепкий алкогольный напиток, полученный в результате дистилляции. Свою популярность он завоевал после восшествия на престол Вильгельма III Оранского<Tooltip name='Вильгельм Оранский (William III, 1650–1702)' dataTooltip=' – правитель Нидерландов (1672–1702), король Англии, Шотландии и Ирландии (1689–1702). Его правление стало для Англии временем формирования принципов парламентаризма.' src={[{src:'test-of-faith/gb/2/1',text:'Война двух королей'},]} /> и изменений в акцизной политике. Актом 1690 г. была разрушена монополия «Благочестивой Компании дистилляторов» (The Worshipful Company of Distillers), которой было предоставлено право регулировать и контролировать производство спиртных напитков. Вместо нескольких взаимосвязанных пошлин и акцизов производитель джина платил лишь один пенни за галлон джина, в то время как производители вина, пива или эля платили шиллинг. Отсутствие культуры употребления джина, его доступность, а также крепость сделали напиток любимым среди бедняков. Употребление джина не ограничивалось стенами специализированных джин-шопов. Его продавали везде: в суконных лавках и бакалейных магазинах, предлагали в кофейнях на Обменном переулке, в обычных домах. Отчет магистратов Мидлсекса от 13 января 1726 г. гласил, что в каждом пятом доме Вестминстера и Мидлсекса можно было приобрести джин. Более того, приводились точные цифры, что в этих двух районах Лондона насчитывается 6187 точек распространения джина. Если в конце 1690-х гг. производилось около полумиллиона галлонов джина, то к 1720 г. эта цифра выросла до двух миллионов. В 1723 г. – до трех с половиной миллионов. А в пиковом 1743 г. объемы перевалили за восемь миллионов галлонов или же 29 миллионов литров джина. Если разделить эту цифру на примерное количество жителей Лондона всех возрастов, то мы получим, что каждый лондонец употреблял около 48 литров джина в год. Одним из самых известных правонарушений, мотивированных желанием заполучить деньги на покупку джина, является убийство матерью собственного ребенка, совершенное 27 февраля 1734 г. В отчете о Заседании суда Олд Бейли от 8 марта 1734 г. сказано следующее: «они[мать убитого ребенка и ее сообщница] завязали на шее ребенка платок, каждая из них тянула за концы, чтобы задушить ребенка, и наконец они бросили его в канаву»<Tooltip dataTooltip='цит. по сайту «London Lives». URL: https://www.londonlives.org/browse.jsp?div=OA173403083403080006'/>. Вещи, отобранные у ребенка, были обменяны на четверть галлона джина. Самой яркой иллюстрацией «джинового безумия» для широкой публики является гравюра Уильяма Хогарта<Tooltip name='Уильям Хогарт (William Hogarth, 1697–1764)' dataTooltip=' – английский живописец и гравер, иллюстратор. Работал в бытовом и портретном жанре. Будучи теоретиком искусства, написал книгу «Анализ красоты». Многие свои произведения сопровождал поучительными текстами, задачей изобразительного искусства видел воспитание нравственных ценностей в человеке и искоренение пороков общества. Наиболее известен его цикл картин «Модный брак» (1743–1745).' src={[{src:'eradication-of-vices/gb/1/2',text:'Гравюры Уильяма Хогарта'},]} /> «Джиновая улица» (Gin Lane, 1751). На картине изображены шокирующие сцены детоубийства, смерти, нищеты и безумия. Одним из самых ярких образов является пьющая мать, которая роняет ребенка с лестничного пролета, рядом с которым имеется арка, ведущая в джин-шоп, с надписью: «Пьяный за пенни; мертвецки пьяный за два пенни; чистая солома за ничего» (Drunk for a penny, dead drunk for two pence, clean straw for nothing). Хогарт неоднократно возвращается к теме пьянства – его работы демонстрируют, что даже в тех кругах, где люди пренебрегали джином и могли позволить себе более изысканные алкогольные напитки, самые разгульные попойки были обычным делом. </>,
                    },
                    {
                        title:<>Даниэль Дефо и джиномания</>,
                        arrayImg:[
                            {
                                srcImg:srcImage72_14,
                                descriptionImg:<>Д. Дефо. Краткое изложение ситуации с дистилляцией, торговлей дистилляторами в Англии, показывающее, насколько в интересах Англии поощрять указанную торговлю. Лондон, 1726. Титульный лист
                                <br/>D. Defoe. A Brief Case of the Distillers: and of the Distilling Trade in England, Shewing how far It Is the Interest of England to Encourage the Said Trade. London, 1726. Title page 
                                </>,
                            },
                        ],
                        description:<>Даниэль Дефо<Tooltip name='Даниэль Дефо (Daniel Defoe, ок. 1660–1731)' dataTooltip=' – английский писатель и публицист. Известен главным образом как автор романа «Робинзон Крузо». Популяризировал жанр романа в Великобритании. Считается основоположником экономической журналистики.' src={[{src:'eradication-of-vices/gb/2/5',text:'Даниэль Дефо'},]} />, как никто другой, видел изменения в английском обществе конца XVII – начала XVIII в. и стремился предупредить своих соотечественников о грозящей опасности. Хотя у Дефо отсутствуют работы, которые были бы полностью посвящены проблеме джиномании <Tooltip src={[{src:'eradication-of-vices/gb/1/0',text:'Лондонская джиномания'},]} />, он последовательно поднимал этот вопрос в ряде своих трудов по другим темам.
                        В работе «Краткое изложение ситуации с дистилляцией, торговлей дистилляторами в Англии, показывающее, насколько в интересах Англии поощрять указанную торговлю» (A Brief Case of the Distillers: and of the Distilling Trade in England, Shewing how far It Is the Interest of England to Encourage the Said Trade, 1726) Дефо выступал как торговец и рассматривал ценность торговли джином с точки зрения экономической полезности. 
                        В «Augusta Triumphans, или Как сделать Лондон самым процветающим городом в мире» (Augusta Triumphans, or The Way to Make London the Most Flourishing City in the Universe, 1727) он исходит из морально-этических убеждений, основанных на христианских добродетелях, таких как сострадание, честность и справедливость. В этой картине мира джин является ядом, который нарушает жизнедеятельность общества, поэтому от него необходимо избавиться даже ценой потери части прибыли.
                        В «Совершенном английском торговце» (The Complete English Tradesman, 1728) мы опять видим перечисление многочисленных преимуществ производства джина. Но к этому прибавляется предупреждение, адресованное владельцам лавок, где бесконтрольно продается и распивается джин. Дефо пишет, что их стремление «заработать лишних два или три пенни» делает их «посредниками Дьявола и искусителями, подталкивающими к пороку»<Tooltip dataTooltip='Defoe D. The Complete English Tradesman, in Familiar Letters. L., 1727. Vol. 2. P. 95.'/>.
                        </>,
                    },
                    {
                        title:'Гравюры Уильяма Хогарта',
                        arrayImg:[
                            {
                                srcImg:srcImage72_16,
                                descriptionImg:<>У. Хогарт. В ловушке сводницы. Гравюра из серии «История шлюхи». 1732 г. Экземпляр Британского музея</>,
                            },
                            {
                                srcImg:srcImage72_17,
                                descriptionImg:<>У. Хогарт. Сцена в таверне. Гравюра из серии «Карьера мота». 1735 г.</>,
                            },
                            {
                                srcImg:srcImage72_18,
                                descriptionImg:<>У. Хогарт. Смерть графини. Гравюра из серии «Модный брак». 1745 г.</>,
                            },
                            {
                                srcImg:srcImage72_19,
                                descriptionImg:<>У. Хогарт. Чествование депутата. 1754 г. Музей Джона Соуна</>,
                            },
                        ],
                        description:<>Уильям Хогарт<Tooltip name='Уильям Хогарт (William Hogarth, 1697–1764)' dataTooltip=' – английский живописец и гравер, иллюстратор. Работал в бытовом и портретном жанре. Будучи теоретиком искусства, написал книгу «Анализ красоты». Многие свои произведения сопровождал поучительными текстами, задачей изобразительного искусства видел воспитание нравственных ценностей в человеке и искоренение пороков общества. Наиболее известен его цикл картин «Модный брак» (1743–1745).'/> оставил потомкам богатую панораму пороков английского общества. Он писал гравюры, посвященные современным нравам. Более всего его занимали социальные пороки, главными из которых являлись пьянство <Tooltip src={[{src:'eradication-of-vices/gb/1/0',text:'Лондонская джиномания'},]} />, несовершенство тюрем <Tooltip src={[{src:'eradication-of-vices/gb/2',text:'Преступление и наказание'},]} /> и проституция <Tooltip src={[{src:'eradication-of-vices/gb/0/2',text:'Госпиталь Магдалины для кающихся проституток'},]} />. Хогарт вдохновенно исследовал не только пороки низших слоев общества, но и власть имущих. Его серии картин и гравюр вполне сопоставимы с эссе в журналах Джозефа Аддисона<Tooltip name='Джозеф Аддисон (Joseph Addison, 1672–1719)' dataTooltip=' – английский эссеист, поэт, драматург, член литературно-просветительского кружка вигов «Кит-кэт». Был одним из ведущих авторов сатирико-нравоучительного журнала «Tatler», демонстрирующего читателям примеры поведения джентльмена и хорошего вкуса. В 1711 г. инициировал создание журнала «Spectator», который представлял политические новости, новинки литературы, обзоры мира моды и серьезные критические обзоры. Писательское мастерство позволила Аддисону занять важные посты в правительстве.'/> и Ричарда Стила<Tooltip name='Сэр Ричард Стил (Richard Steele, 1671–1729)' dataTooltip=' – ирландский писатель, журналист, эссеист и политик. Один из родоначальников просветительской литературы в Англии. Выпускал журнал «Spectator». В своих политических газетных эссе пропагандировал и защищал взгляды вигской партии.' src={[{src:'understanding-life-and-death/gb/1/1',text:'Брак как дружба'},]} />, с первыми сатирическими пьесами Генри Филдинга<Tooltip name='Генри Филдинг (Henry Fielding, 1707–1754)' dataTooltip=' – английский писатель и драматург. Основоположник жанра реалистического романа. В 1749 г. издал свое самое известное произведение – «История Тома Джонса, найденыша».' src={[{src:'eradication-of-vices/gb/2/4',text:'Генри Филдинг и превентивная полиция'},]} />. Хогарт сумел сделать изобразительное искусство средством выражения просветительских идей – не знающие грамоты люди могли видеть гравюры Хогарта в витринах магазинов.
                        Над своей первой сатирической серией «История шлюхи» (A Harlot's Progress) Хогарт начинает работать в 1730-е гг. Главная героиня – Мэри Хэкэбаут, женщина из низов английского общества. Возможно, она имела реальный прототип – Кэтрин Хэкэбаут (проститутка, известная громкими скандалами в районе Дрюри Лейн). Имя героине могла дать Моль Флэндерс из романа «Радости и горести знаменитой Молль Флендерс» (The Fortunes and Misfortunes of the Famous Moll Flanders, 1722) Даниэля Дефо<Tooltip name='Даниэль Дефо (Daniel Defoe, ок. 1660–1731)' dataTooltip=' – английский писатель и публицист. Известен главным образом как автор романа «Робинзон Крузо». Популяризировал жанр романа в Великобритании. Считается основоположником экономической журналистики.' src={[{src:'eradication-of-vices/gb/2/5',text:'Даниэль Дефо'},]} />, так как Моль – сокращенное имя от Мэри. Серия состоит из шести гравюр, повествующих о нравственном падении молоденькой девушки, недавно приехавшей из деревни в Лондон. Она встает на путь порока и разврата и из богатой содержанки быстро становится обычной проституткой, попадает в тюрьму и умирает в 23 года, оставив лишь малолетнего сына.
                        Следующая серия из восьми гравюр – «Карьера мота» (Rake's Progress) – была опубликована в 1735 г. Главный герой серии Том Рэйкуэлл изначально порочен, но порок его происходит из скупости и косности его отца, который не сумел извлечь пользу и радость из скопленного богатства и воспитать подобающим образом сына, привив ему понятие морали и нравственности. Герой, как и Мэри Хэкэбаут, проходит через тюрьму, но заканчивает свой жизненный путь, поглощенный безумием в лондонском Бедламе <Tooltip src={[{src:'eradication-of-vices/gb/0/4',text:'Бедлам'},]} />.
                        В 1745 г. появился цикл «Модный брак» (Marriage A-la-Mode), живописующий о разложении нравов в высшем обществе. Хогарт изобразил историю женитьбы и дальнейшей супружеской жизни сына обедневшего аристократа и дочери богатого торговца. Здесь будут и брачный контракт, и измены <Tooltip src={[{src:'understanding-life-and-death/gb/2/2',text:'Романы о супружеских изменах'},]} />, и сифилис, а также порок и безнравственность, которые характерны не только для низших слоев общества. Действие, начавшееся с подписания брачного контракта в доме аристократа, заканчивается в доме коммерсанта – капитал не принес ожидаемых процентов, и последняя картина из этой серии – «Смерть графини» – олицетворяет собой падение династии. Это была первая сатирическая серия, высмеивающая пороки высшего общества.
                        Затем последовали другие серии, среди которых «Прилежание и леность» (Industry and Idleness, 1747), «Четыре стадии жестокости» (The Four Stages of Cruelty, 1751) и «Выборы» (The Humours of an Election, 1755–1758). Маловероятно, что в этой работе Хогарт хотел выступить с прямым осуждением политической системы Англии. Он не поддерживал ни тори<Tooltip dataTooltip='Политическая партия, выражавшая интересы земельной аристократии и высшего духовенства англиканской церкви.'/>, ни вигов<Tooltip dataTooltip='Партия, выражавшая интересы торговцев и финансистов и выступавшая за увеличение полномочий парламента.'/>. Но что он точно видел, так это то, что исход выборов ничего не решал. Предвыборная кампания мало походила на честное соперничество, а лишь напоминала грубую драку за власть и почетные места. Злу нечего было противопоставить, кроме сатиры: предвыборный банкет превращается в попойку для привлечения избирателей, вербовка голосов – в подкуп, голосование, как и победа на выборах – настоящий фарс. Триумф победителя сопровождается бессмысленной радостью толпы, которая сменяется жестокостью.
                        </>,
                    },
                    {
                        title:'Клубы адского огня',
                        arrayImg:[
                            {
                                srcImg:srcImage72_20,
                                descriptionImg:<>У. Хогарт. Портрет Сэра Ф. Дэшвуда в обличии св. Франциска, который вместо Библии изучает эротический трактат. 1764 г. Частная коллекция</>,
                            },
                            {
                                srcImg:srcImage72_21,
                                descriptionImg:<>Холм Монтпелье, где располагался Дублинский клуб адского огня </>,
                            },
                            {
                                srcImg:srcImage72_22,
                                descriptionImg:<>Х. Д. Гамильтон. Портрет Г. Луттрелла, лорда Ирландской палаты лордов, который по легенде заключил в Клубе адского огня договор с дьяволом. Ок. 1770 г. Национальная галерея Ирландии</>,
                            },
                        ],
                        description:<>Историки считают, что первый клуб адского огня (The Hellfire Club) был открыт в Лондоне аристократом Филиппом Уортоном<Tooltip name='Филипп Уортон, 1-й герцог Уортон (Philip Wharton, 1st Duke of Wharton, 1689–1731)' dataTooltip=' – английский пэр, приверженец якобитов, масон – великий мастер Первой великой ложи Англии (1722–1723).'/>. Назначением этого клуба, как и подобных ему, которые откроются позже, было бросить вызов этическим нормам общества и высмеять религию. Основными участниками собраний в Клубах адского огня становились молодые аристократы из богатых семей, в основном мужчины, хотя, в отличие от джентельменских клубов, изредка в собраниях принимали участие и женщины. Определенную щекотливость ситуации придавал тот факт, что многие из членов клубов занимали видные государственные должности, некоторые даже заседали в парламенте. Участникам не разрешалось рассказывать, о происходящем на собраниях, в силу чего народная молва приписывала клубам сатанинские обряды, человеческие жертвоприношения и заговоры против короля, хотя, вероятно, молодые аристократы в основном просто устраивали непристойные вечеринки и обсуждали философию.
                        Создание клубов адского огня вызвало широкую критику среди консервативно настроенных интеллектуалов. Пожалуй, самой разрушительной критике подвергся Дублинский клуб адского огня, имевший неофициальное название «Blasters». Известный писатель начала XVIII в. Джонатан Свифт<Tooltip name='Джонатан Свифт (Jonathan Swift, 1667–1745)' dataTooltip=' – англо-ирландский писатель-сатирик, публицист, философ, политический деятель, англиканский священник. Самое известное его произведение – сатирико-фантастический роман «Путешествия Гулливера» (1726), где высмеиваются пороки общества.'/> обрушился на клуб с едкой сатирой, вслед за ним свое возмущение выразил философ Джордж Беркли<Tooltip name='Джордж Беркли (George Berkley, 1685–1753)' dataTooltip=' – англо-ирландский философ, священнослужитель англиканской церкви Ирландии. Основоположник теории субъективного идеализма «имматериализма», утверждал, что внешний мир не существует независимо от восприятия и мышления, т. е. бытие вещей состоит в их воспринимаемости. Наиболее известные работы Беркли: «Опыт новой теории зрения» (1709), «Трактат о принципах человеческого знания» (1710), «О движении» (1721), «Алсифрон» (1732), «Аналитик» (1734).' src={[{src:'test-of-faith/gb/2/2',text:'Джордж Беркли'},]} />. В своих работах Свифт и Беркли выступили с защитой религиозных ценностей, призывая к борьбе с идеями, распространяемыми клубом. Также публицисты констатировали этический кризис общества, используя как аргумент моральное разложение чиновников, которых уличили в участии в деятельности «Blasters». К середине XVIII в. клубы начали медленно увядать. Государственное давление на них росло в силу того, что среди их членов выявили несколько открытых якобитов <Tooltip src={[{src:'test-of-faith/gb/2/0',text:'Якобиты'},]} />, а идея высмеивания религии на фоне общего кризиса религиозности стала намного менее актуальна. К концу XVIII в. почти все клубы адского огня на территории Британских островов прекратили свое существование в связи с потеряй всякого интереса к их деятельности.
                        </>
                    },  
                ]
            },
            {
                title:'Преступление и наказание',
                scrImgTicket:srcTicket123,
                descriptionTicket:<></>,
                description:<>Рост преступности внутри стен Лондонского Сити <Tooltip src={[{src:'empire-building/gb/1/2',text:'Лондонский Сити'},]} /> в конце XVII – начале XVIII в. волновал жителей Лондона вне зависимости от их политических взглядов и предпочтений. Такие деятели английского Просвещения, как Бернард де Мандевиль<Tooltip name='Бернард де Мандевиль (Bernard de Mandeville, 1670–1733)' dataTooltip=' – английский писатель и мыслитель. Автор сатиры «Басня о пчелах» (1717), где в аллегорической форме критикуются социальные отношения.'/>, Джонатан Свифт<Tooltip name='Джонатан Свифт (Jonathan Swift, 1667–1745)' dataTooltip=' – англо-ирландский писатель-сатирик, публицист, философ, политический деятель, англиканский священник. Самое известное его произведение – сатирико-фантастический роман «Путешествия Гулливера» (1726), где высмеиваются пороки общества.'/> и Даниэль Дефо<Tooltip name='Даниэль Дефо (Daniel Defoe, ок. 1660–1731)' dataTooltip=' – английский писатель и публицист. Известен главным образом как автор романа «Робинзон Крузо». Популяризировал жанр романа в Великобритании. Считается основоположником экономической журналистики.'/>, обращали внимание на всё возрастающее насилие: «Лондон, который раньше был самым безопасным и мирным городом в мире, теперь становится местом сосредоточения разбоя и опасности»<Tooltip dataTooltip='Defoe D. Second Thoughts Are Best, or A Further Improvement of a Late Scheme to Prevent Street Robberies. L., 1729. P. 10.'/>. Территориальная экспансия Лондона позволила части современников назвать столицу «чудовищем-переростком». Многогранность Лондона можно увидеть в серии гравюр Уильяма Хогарта<Tooltip name='Уильям Хогарт (William Hogarth, 1697–1764)' dataTooltip=' – английский живописец и гравер, иллюстратор. Работал в бытовом и портретном жанре. Будучи теоретиком искусства, написал книгу «Анализ красоты». Многие свои произведения сопровождал поучительными текстами, задачей изобразительного искусства видел воспитание нравственных ценностей в человеке и искоренение пороков общества. Наиболее известен его цикл картин «Модный брак» (1743–1745).'/> «Карьера проститутки», «Джиновая улица» и многих других <Tooltip src={[{src:'eradication-of-vices/gb/1/2',text:'Гравюры Уильяма Хогарта'},]} />.
                Миграция и урбанизация ломали устоявшиеся паттерны поведения женщин. Переезжая из провинции в большие города, такие как Лондон, женщины оказывались в незнакомой для себя среде и, не найдя стабильного источника дохода, зачастую становились проститутками <Tooltip src={[{src:'eradication-of-vices/gb/0/2',text:'Госпиталь Магдалины для кающихся проституток'},]} />. В период между 1713–1750 гг. процент женщин, обвиняемых в преступлениях имущественного характера, превышал 35 % от числа всех преступников. При этом более 80 % осужденных женщин в Олд-Бейли, главном уголовном суде королевства, были незамужними.
                Рост преступности привел к увеличению количества правонарушений, караемых смертной казнью. Уголовно-правовая система, основанная на жесткости, с которой власти отвечали на популяризацию криминала среди бедных слоев населения, вошла в историю под названием «Кровавый кодекс».
                Тем не менее, преступники становились героями книг, газетных статей и различных постановок. Достаточно упомянуть такие произведения, как «Молль Флендерс» (The Fortunes and Misfortunes of the Famous Moll Flanders, 1722) Д. Дефо, «Оперу нищего» (The Beggar's Opera, 1727) Джона Гея <Tooltip name='Джон Гей (John Gay, 1685–1732)' dataTooltip=' – английский поэт и драматург. Был секретарем литературного кружка партии тори – «Клуба Мартина Писаки». Первый среди английских поэтов писал басни в стихах. Среди его известных комедий – «Опера нищего» (1728) и «Полли» (1729). Этими пьесами Гей заложил основы жанра балладной оперы, где пародия сочеталась с политической и социальной сатирой.'/> и, конечно же, «Ньюгетский справочник» («Ньюгетский календарь»). Именно «Ньюгетский календарь» стал одним из первопроходцев в жанре криминального романа и криминальной журналистики. Умело уловив новые тенденции в обществе, авторы успешно запечатлели каноничные образы вора и преступника, злодейство и действия которого имеют определенный формуляр, заканчивающийся на эшафоте с петлей на шее. При всем этом они создали особую ауру притягательности преступника. Его антисоциальное и девиантное поведение находило свою симпатию среди простых жителей английской столицы.
                </>,
                sectionArticles:[
                    {
                        title:'«Ньюгетский календарь»',
                        arrayImg:[
                            {
                                srcImg:srcImage72_23,
                                descriptionImg:<>Неизвестный гравер. Кэтрин Хэйс, Вуд и Биллингс убивают мистера Хэйса. Первая половина XVIII в.</>,
                            },
                            {
                                srcImg:srcImage72_24,
                                descriptionImg:<>Неизвестный гравер. Казнь Кэтрин Хэйс. Первая половина XVIII в.</>,
                            },
                            {
                                srcImg:srcImage72_25,
                                descriptionImg:<>Неизвестный гравер. Э. Браунригг. Порка Мэри Клиффорд из «Ньюгетского календаря». Рубеж XVIII–XIX вв</>,
                            },
                        ],
                        description:<>«Ньюгетский календарь» (The Newgate Calendar), также известный как «Кровавый реестр негодяев» (Malefactor's Bloody Register) и «Библия преступного мира» – справочник о заключенных Ньюгетской тюрьмы, содержащий биографические данные арестантов и описание совершенных преступлений. Благодаря простоте и «живости» своего языка, а также дешевизне самого издания, «Календарь» стал популярен среди жителей Лондона вне зависимости от их социального положения. Статьи делились на следующие смысловые части: краткая биография преступника, особое внимание при этом уделялось семье, в которой рос будущий правонарушитель, затем следовало описание самого преступления со всеми пикантными подробностями и мотивами. Обязательной частью являлись дидактические рассуждения на тему морали и нравственности. «Ньюгетский календарь» даже рекомендовали маленьким детям, чтобы они с юных лет понимали основные принципы правильной жизни.
                        Эти брошюры распространялись на ярмарках, а также непосредственно во время казни заключенных. Первый сборник подобных записей под названием «Тайбернский календарь, или Кровавый реестр злоумышленников» (Tyburn Calendar, or The Malefactors' Bloody Register) был издан в 1705 г. <Tooltip src={[{src:'eradication-of-vices/gb/2/1',text:'Публичные казни преступников'},]} /> Трехтомное издание под названием «Ньюгетский календарь, или Кровавый реестр негодяев, содержащий подлинный и косвенный рассказ о жизни и деяниях, предсмертные речи самых печально известных злоумышленников обоих полов, приговоренных к смертной казни в Великобритании и Ирландии за государственную измену, убийство, пиратство, воровство, фальшивомонетчество… где показан переход от порока к добродетели и приведены полезные размышления о несчастных, ставших жертвами национального законодательства» вышло в свет в 1774–1778 гг. В XIX в. календарь переиздавался шесть раз, а в XX в. – одиннадцать раз.
                        Среди прочих эпизодов насилия выделяется преступление, совершенное Кэтрин Хэйс, которая 1 марта 1726 г., вступив в преступный сговор с двумя постояльцами их совместного с мужем заведения, напоила, а затем убила мужа через отсекание головы. Затем труп был расчленен и выброшен в реку. Кэтрин и Джон Хэйсы имели на тот момент 12 совместных детей. Несмотря на отрицание своей вины, Кэтрин была приговорена к сожжению за «убийство лица, которому она обязана верностью (petit treason)». Во время казни палач, державший веревку для удушения, случайно (?) выпустил ее, и Кэтрин сгорела заживо <Tooltip src={[{src:'eradication-of-vices/gb/2/1',text:'Публичные казни преступников'},]} />.
                        Другой реальный персонаж «Ньюгетского календаря» – Элизабет Браунригг (1720–1767), которая на протяжении многих лет издевалась над подопечными девочками-сиротками и забила до смерти одну из них. Элизабет была обвинена в убийстве и приговорена к казни через повешение.
                        </>,
                    },
                    {
                        title:'Публичные казни преступников',
                        arrayImg:[
                            {
                                srcImg:srcImage72_27,
                                descriptionImg:<>Ч. Р. Найт. Портрет Дж. Уайлда. Вторая половина XIX в</>,
                            },
                            {
                                srcImg:srcImage72_28,
                                descriptionImg:<>Сэр Дж. Торнхилл. Портрет вора XVIII в. Дж. Шеппарда незадолго до его казни. 1724 г. Национальная портретная галерея в Лондоне</>,
                            },
                        ],
                        description:<>Публичные казни преступников издревле становились центром общественного внимания и обсуждения. Казнь была целым действием, где приговоренного везут в деревушку близ Лондона Тайберн – традиционное место исполнения приговора в сопровождении праздной толпы. Там преступник становился центром всеобщего внимания, произнося, а зачастую и просто читая с листка предсмертную речь. Процедура казни привлекала множество зевак со всего Лондона и его окрестностей. Не стала исключением и казнь знаменитого преступника Джека Шеппарда<Tooltip dataTooltip='Jack Sheppard, 1702–1724'/>, которая состоялась в Тайберне 16 ноября. Десятки тысяч лондонцев вышли проводить в последний путь закоренелого преступника и вора, который стал героем толпы. Сама сцена казни обросла легендами. По одной версии мертвое тело Шеппарда было подхвачено толпой и вынесено на руках прочь с площади Тайберн. По другой – «поклонники» преступника не дали хирургам вскрыть его тело для констатации смерти.
                        Диаметрально противоположный пример представляет собой казнь Джонатана Уайлда<Tooltip dataTooltip='Jonathan Wild, 1683–1725'/> 24 мая. Собравшаяся толпа не восхваляла деяния и подвиги Уайлда. Преступная сеть, построенная Джонатаном, держалась на страхе, принуждении и шантаже. В течение долгого времени он управлял преступным миром Лондона, при этом активно сдавал своих «коллег» властям. Различается и то, как Джек и Уайльд встретили свою смерть. Если худощавый Шеппард, не теряя присущего ему бодрого расположении духа, взошел на эшафот под сочувствующие возгласы лондонцев, то Уайлд предстал перед публикой в наркотическом трансе в халате, заляпанном следами от рвоты. В него летели комья грязи и прочего мусора. «Король» преступного мира ушел под гомон рассерженной толпы, среди которых было множество его вчерашних подчиненных, а Джек Шеппард стал героем городского фольклора и в постановке Джона Гея<Tooltip name='Джон Гей (John Gay, 1685–1732)' dataTooltip=' – английский поэт и драматург. Был секретарем литературного кружка партии тори – «Клуба Мартина Писаки». Первый среди английских поэтов писал басни в стихах. Среди его известных комедий – «Опера нищего» (1728) и «Полли» (1729). Этими пьесами Гей заложил основы жанра балладной оперы, где пародия сочеталась с политической и социальной сатирой.'/> 1728 г. «Опера нищего» (The Beggar's Opera) он обрел новую жизнь в виде благородно-утонченного грабителя Мэкхита.
                        </>,
                    },
                    {
                        title:'Беременность в тюрьме',
                        arrayImg:[
                            {
                                srcImg:srcImage72_29,
                                descriptionImg:<>Д. Дефо. Радости и горести знаменитой Молль Флендерс. Лондон, 1722. Титульный лист
                                <br/>D. Defoe. The Fortunes and Misfortunes of the Famous Moll Flanders. London, 1722. Title page
                                </>,
                            },
                        ],
                        description:<>Весьма неожиданным, на первый взгляд, местом, где рождались дети, была тюрьма. Каждый год десятки младенцев издавали свой первый крик в темных камерах Ньюгета <Tooltip src={[{src:'eradication-of-vices/gb/2/0',text:'«Ньюгетский календарь»'},]} />. Такие дети были плодами расчетливости своих матерей и отцов, стремившихся заработать лишние деньги.
                        Дело в том, что убийство ребенка в чреве матери, равно как и самой матери, было незаконным, согласно английскому общему праву (Pleading the Belly). Поэтому в случае подтверждения беременности осужденная на смертную казнь преступница могла отсрочить свою участь до рождения ребенка. Известны случаи, когда подобным образом некоторые женщины год от года рожали детей и в итоге оказывались не на эшафоте, а в ссылке в североамериканских колониях. Подобная практика сохранялась до 1931 г., когда мера пресечения беременных женщин изменилась со смертной казни на пожизненное заключение.
                        Отцами становились охранники тюрем, которые за несколько гиней соглашались «помочь» даме продлить свою жизнь еще на несколько месяцев. Как иронизирует Джон Гей<Tooltip name='Джон Гей (John Gay, 1685–1732)' dataTooltip=' – английский поэт и драматург. Был секретарем литературного кружка партии тори – «Клуба Мартина Писаки». Первый среди английских поэтов писал басни в стихах. Среди его известных комедий – «Опера нищего» (1728) и «Полли» (1729). Этими пьесами Гей заложил основы жанра балладной оперы, где пародия сочеталась с политической и социальной сатирой.'/> в «Опере нищего» (The Beggar's Opera, 1728): «Чтобы заниматься подобной “профессией”, надо иметь лошадиное здоровье».
                        Главная героиня плутовского романа Даниэля Дефо<Tooltip name='Даниэль Дефо (Daniel Defoe, ок. 1660–1731)' dataTooltip=' – английский писатель и публицист. Известен главным образом как автор романа «Робинзон Крузо». Популяризировал жанр романа в Великобритании. Считается основоположником экономической журналистики.'/> «Радости и горести знаменитой Молль Флендерс» (The Fortunes and Misfortunes of the Famous Moll Flanders, 1722) была зачата в тюрьме от одного из охранников. В дальнейшем мать Молль сошлют в Америку, где она удачно выходит замуж и обзаводится собственной плантаций. Интересно, что момент непосредственного рождения и духовного перерождения Молль Флендерс происходит в стенах Ньюгетской тюрьмы.
                        </>,
                    },
                    {
                        title:'«Ради общего блага»: рождение превентивной полиции ',
                        arrayImg:[
                            {
                                srcImg:srcImage72_31,
                                descriptionImg:<>П. Сэндби. Сытый английский констебль. 1777 г. </>,
                            },
                            {
                                srcImg:srcImage72_32,
                                descriptionImg:<>Неизвестный гравер. Дж. Уайлд в Ньюгетской тюрьме. 1725 г. </>,
                            },
                        ],
                        description:<>Прогрессирующий рост преступности, с которым столкнулось английское общество в XVIII в., поставил на повестку дня вопрос о реформе существующей системы правопорядка. «Рождение» превентивной полиции в Англии проходило гораздо сложнее, чем на континенте. Становление полиции как профессионального института государственных служащих, выполняющих правоохранительные функции, противоречило традиционным политическим свободам, которыми привыкли наслаждаться англичане. Удивительно, что несмотря на разгул преступности, англичане не спешили поддержать идею о создании государственной структуры, отвечающей за правопорядок, так как считали это вмешательством в свою частную жизнь. В начале XVIII в. на местном уровне уголовным правосудием ведали мировые судьи и приходские констебли. Приходской констебль осуществлял надзор и привлекал к ответственности бродяг, цыган, предсказателей судьбы, слуг, самовольно сбегавших от хозяина, нарушителей Субботы и игроков. Он мог наказывать женщин за прелюбодеяние <Tooltip src={[{src:'understanding-life-and-death/gb/2/1',text:'«Судебные процессы за прелюбодеяние, или История разводов»'},]} /> и рождение бастарда, отправить под кнут праздно шатающихся и нежелающих работать, следил за соблюдением статутов о подмастерьях и за тем, чтобы милостыню <Tooltip src={[{src:'eradication-of-vices/gb/0',text:'Благотворительность и милосердие'},]} /> просили те, кому это позволено, а также задерживал подозрительных лиц. Он также был ответственен за расследование преступлений. Нередки стали случаи, когда констебль не хотел самостоятельно исполнять возложенные на него обязанности и пытался делегировать свои полномочия. 
                        Знаменитые своими характерными головными уборами и формой «бобби», служители столичной полиции, являются неотъемлемой частью современного Лондона. Однако очутившись в ночном Лондоне XVIII в., мы бы не обнаружили привычные лондонскому обывателю конные и пешие полицейские патрули, а нашли бы вместо них старых и не опасных на вид ночных стражей, которых высмеивали как преступники, так и писатели, в частности Даниэль Дефо<Tooltip name='Даниэль Дефо (Daniel Defoe, ок. 1660–1731)' dataTooltip=' – английский писатель и публицист. Известен главным образом как автор романа «Робинзон Крузо». Популяризировал жанр романа в Великобритании. Считается основоположником экономической журналистики.' src={[{src:'eradication-of-vices/gb/2/5',text:'Реформа ночных стражей Даниэля Дефо'},]} />.
                        Ответственность за поддержание правопорядка лежала на плечах самих жителей, которые формировали отряды милиции. Как отмечают исследователи, многовековая практика использования подобных отрядов для противостояния преступности к началу XVIII столетия изжила себя. Свойственная англичанам любовь к свободе и настороженное отношение к сильной исполнительной власти не давало возможности развития регулярной и централизованной системы охраны правопорядка. Во многом дело пресечения преступности было дано на откуп частным лицам, так называемым «вороловам». Самым известным из них был Джонатан Уайлд<Tooltip dataTooltip='Jonathan Wild, 1683–1725' src={[{src:'eradication-of-vices/gb/2/1',text:'Публичные казни преступников'},]} />, создатель преступной сети, окутавшей Лондон в 1720-е гг.
                        </>,
                    },
                    {
                        title:'Генри Филдинг и превентивная полиция',
                        arrayImg:[
                            {
                                srcImg:srcImage72_33,
                                descriptionImg:<>У. Хогарт. Портрет Г. Филдинга. 1762 г.</>,
                            },
                            {
                                srcImg:srcImage72_34,
                                descriptionImg:<>Н. Хоун Старший. Портрет Дж. Филдинга. 1762 г. Национальная портретная галерея в Лондоне</>,
                            },
                        ],
                        description:<>Генри Филдинг<Tooltip name='Генри Филдинг (Henry Fielding, 1707–1754)' dataTooltip=' – английский писатель и драматург. Основоположник жанра реалистического романа. В 1749 г. издал свое самое известное произведение – «История Тома Джонса, найденыша».'/> – английский писатель, известный своими романами и драмами. Был четвертым ребенком в семье офицера Эдмунда Филдинга и Сары Гулд, получил образование в Итонском колледже, а затем изучал право в Лейденском университете в Нидерландах. Однако он никогда не занимался юридической практикой и вместо этого сделал карьеру писателя. Филдинг как драматург явил себя в 1728 г. комедией «Любовь в различных масках» (Love in Several Masques). В дальнейшем он написал несколько успешных пьес. Самый известный роман Филдинга – «История Тома Джонса, найденыша» (The History of Tom Jones, a Foundling, 1749), в котором рассказывается история молодого человека, воспитанного богатым землевладельцем, но впоследствии изгнанного и вынужденного самостоятельно пробивать себе дорогу в мире. Наследие Филдинга как писателя весьма значительно <Tooltip src={[{src:'space-life-knowledge/gb/3/0',text:'«Дневник» Генри Филдинга '},]} />. Он считается одним из основателей английского романа и известен своим реалистичным изображением персонажей и использованием юмора и сатиры.
                        Однако известен Филдинг также стал и своей деятельностью в области охраны общественного правопорядка. По его инициативе была организованно первое подобие будущей лондонской полиции. Также им написаны теоретические работы, самая известная из которых «Исследование причин участившихся преступлений» (Enquiry into the Causes of the Late Increase of Robbers, 1751). Вместе со своим братом Джоном<Tooltip name='Джон Филдинг (John Fielding, 1721–1780)' dataTooltip=' – английский судья. Участвовал в формировании первых профессиональных полицейских сил. Распространяя полицейский бюллетень, содержащий описания известных преступников, заложил основу для первого полицейского отдела уголовного учета.'/> Г. Филдинг в серии теоретических работ предложил систему «превентивной полиции», главными принципами которой были профессионализм и эффективность. По задумке братьев, подобная система вкупе с устранением социальных пороков должна была предотвращать преступления, а не карать за их совершение. Эти начинания были воплощены в 1750-е гг., когда были сформированы первые отряды профессиональных полицейских. Таким образом, полицейская реформа Филдинга стала прорывом в организации правопорядка в Лондоне и в мире в целом, тем самым создав основу для создания британской модели «охраны правопорядка по согласию» (policing by consent).
                        </>,
                    },
                    {
                        title:'Реформа ночных стражей Даниэля Дефо',
                        arrayImg:[
                            {
                                srcImg:srcImage72_35,
                                descriptionImg:<>Д. Дефо. Вторые мысли лучшие, или Дальнейшее совершенствование предыдущей схемы предотвращения уличных грабежей. Лондон, 1729. Титульный лист
                                <br/>D. Defoe. Second Thoughts Are Best, or A Further Improvement of a Late Scheme to Prevent Street Robberies. London, 1729. Title page 
                                </>,
                            },
                            {
                                srcImg:srcImage72_36,
                                descriptionImg:<>Дж. Богл. Страж лондонского сити. 1776 г. Экземпляр Йельского центра британского искусства</>,
                            },
                        ],
                        description:<>Даниэлем Дефо<Tooltip name='Даниэль Дефо (Daniel Defoe, ок. 1660–1731)' dataTooltip=' – английский писатель и публицист. Известен главным образом как автор романа «Робинзон Крузо». Популяризировал жанр романа в Великобритании. Считается основоположником экономической журналистики.'/> был рассмотрен феномен бедности и преступности в работе под названием «Вторые мысли лучшие, или Дальнейшее совершенствование предыдущей схемы предотвращения уличных грабежей…» (Second Thoughts Are Best, or A Further Improvement of a Late Scheme to Prevent Street Robberies, 1729). В сочинении не только затрагивается широкий круг проблем современного ему общества, но и предлагаются проекты по реформированию ночной стражи, уличного освещения, городского транспорта, расквартирования матросов и солдат в Лондоне, реформирования театра. Особый интерес представляют предложения, касающиеся ночной стражи. 
                        Ночная стража на улицах Лондона появилась в XII в., когда каждый домовладелец был обязан в определенный день нести ночную вахту. Отсутствие жалования, а также физически утомительная и опасная работа ночным сторожем привела к тому, что к концу XVII в. домовладельцы все чаще стали прибегать к найму сторонних людей для выполнения этих обязательств. 
                        Дефо высмеивает неспособность членов дозора бороться с преступниками: «Физически крепкие воры делают из них просто посмешище, зачастую принуждая самого сторожа, которому следовало бы задержать воров, способствовать их злодеяниям»<Tooltip dataTooltip='Defoe D. Second Thoughts Are Best, or A Further Improvement of a Late Scheme to Prevent Street Robberies. L., 1729. P. 9.'/>. По его мнению, стража должна состоять из «крепких и здоровых мужчин в достаточном количестве, то есть по дозорному на каждые сорок домов, двадцать по одну сторону дороги и двадцать по другую»<Tooltip dataTooltip='Ibid. P. 12.'/>, вооруженных огнестрельным оружием и алебардой. Заработная плата должна быть повешена до 20 фт. ст. в год. Члены дозорной «команды», помимо оружия, должны иметь при себе рожок для подачи сигналов, а также отвечать (при условии дополнительного вознаграждения) за заправку топливом уличных фонарей. Для охраны пригородных путей Д. Дефо предлагает сформировать конные и пешие отряды вблизи этих дорог.
                        </>,
                        arrayArticles:[
                            {
                                title:'Даниэль Дефо',
                                arrayImg:[
                                    {
                                        srcImg:srcImage72_37,
                                        descriptionImg:'Неизвестный художник. Портрет Д. Дефо. Рубеж XVII–XVIII вв. Национальный морской музей',
                                    },
                                    {
                                        srcImg:srcImage72_38,
                                        descriptionImg:<>Д. Дефо. Дневник чумного города. Лондон, 1722. Титульный лист
                                        <br/>D. Defoe. A Journal of the Plague Year. London, 1722. Title page
                                        </>,
                                    },
                                ],
                                description:<>Даниэль Дефо<Tooltip name='Даниэль Дефо (Daniel Defoe, ок. 1660–1731)' dataTooltip=' – английский писатель и публицист. Известен главным образом как автор романа «Робинзон Крузо». Популяризировал жанр романа в Великобритании. Считается основоположником экономической журналистики.'/> родился в 1660 г. в семье члена ливрейной компании мясников <Tooltip src={[{src:'empire-building/gb/1/1',text:'Ливрейные компании'},]} /> и пресвитерианина Джеймса Фо. Предки Дефо, вероятно, приехали в Англию во время правления Генриха VIII (1509–1547)<Tooltip name='Генрих VIII (Henry VIII, 1491–1547)' dataTooltip=' – король Англии (1509–1547). Развод Генриха VIII с его первой супругой, Екатериной Арагонской, стал причиной отлучения короля от католической церкви и ряда церковных реформ в Англии, когда англиканская церковь отделилась от римской католической.'/> с территории нынешних Нидерландов. Воспитанный в нонконформистской семье, Д. Дефо всю дальнейшую жизнь будет призывать к веротерпимости и миру между разными течениями протестантизма. Становление личности Дефо происходило в условиях открытых дебатов о наиболее приемлемой форме правления – основанной на воле монарха или на парламентских началах.
                                В возрасте 5-6 лет Д. Дефо стал свидетелем двух сменяющих друг друга природных бедствий – Великой эпидемии чумы в Лондоне 1665–1666 гг. и Великого Лондонского пожара 2–5 сентября 1666 г. Жертвами чумы стали около 100 тысяч жителей столицы. По всей видимости, чума обошла семейство Фо стороной. Эти события впоследствии лягут в основу «Дневника чумного города» (A Journal of the Plague Year, 1722).
                                Следующим важным этапом в жизни Дефо стала учеба в 1674–1679 гг. в Академии несогласных (Dissenting Academy) Чарльза Мортона. Академия отличалась религиозным уклоном, что было характерно для английской системы образования XVII в. Особенностью стиля преподавания Мортона стал упор на изучение всех тонкостей английского языка. Выросший в религиозной семье и получивший соответствующее образование в диссентерской Академии, Д. Дефо стал ярым сторонником веротерпимости. 
                                У Дефо было много интересов, он увлекался музыкой, умел фехтовать на шпаге и скакать на лошадях. Дотошность, стремление вникнуть и узнать все возможные свойства интересующего его предмета стали характерной особенностью интеллектуала. Открытый ум и любознательность позволили стать ему мастером печатного слова.
                                В начале 1684 г. Дефо женился на Мэри Тафли и переехал в престижный район Лондона – Корнхилл. С женой Дефо проживет более 50 лет и будет иметь пятерых детей.
                                </>
                            },
                            {
                                title:'Позорный столб',
                                arrayImg:[
                                    {
                                        srcImg:srcImage72_39,
                                        descriptionImg:<>А. Кроу. Д. Дефо у позорного столба. 1868 г. Экземпляр Британского музея</>,
                                    },
                                    {
                                        srcImg:srcImage72_40,
                                        descriptionImg:<>Д. Дефо. Гимн позорному столбу. Лондон, 1703. Титульный лист
                                        <br/>D. Defoe. А Hymn to the Pillory. London, 1703. Title page
                                        </>,
                                    },
                                ],
                                description:<>К стоянию у позорного столба в Англии XVII–XVIII вв., как правило, приговаривали людей, обвиненных за клевету, лжесвидетельство или подкуп. Наказание совмещало в себе как физические страдания, так и публичное унижение. В человека, стоящего в неудобной позе, могли лететь камни, грязь и мусор.
                                Одним из самых известных людей, которых постигла участь стояния у позорного столба, стал Даниэль Дефо<Tooltip name='Даниэль Дефо (Daniel Defoe, ок. 1660–1731)' dataTooltip=' – английский писатель и публицист. Известен главным образом как автор романа «Робинзон Крузо». Популяризировал жанр романа в Великобритании. Считается основоположником экономической журналистики.'/>. Обративший на себя внимание в 1701 г. сатирической поэмой «Чистокровный англичанин» (The True-Born Englishman) Дефо быстро получил доверие королевского двора. Однако со смертью своего патрона Вильгельма III Оранского<Tooltip name='Вильгельм Оранский (William III, 1650–1702)' dataTooltip=' – правитель Нидерландов (1672–1702), король Англии, Шотландии и Ирландии (1689–1702). Его правление стало для Англии временем формирования принципов парламентаризма.'/> Дефо совершил ряд ошибок, которые привели его к позорному столбу. Памфлет «Простейший способ расправиться с диссентерами» (The Shortest Way with the Dissenters, 1702) вызвал ту реакцию, на которую, как можно предположить, и рассчитывал Дефо, – сочинение активно распространялось и обсуждалось. Всё, что последовало далее, скорее всего, не входило в его планы: разоблачение, арест, суд, позорный столб и тюремное заключение на пять месяцев. Однако то, что для других означало конец публичной деятельности, для Дефо обернулось триумфом. Написав «Гимн позорному столбу» (A Hymn to the Pillory, 1703), он снискал славу народного героя. Вместо камней и мусора в писателя летели цветы и слова поддержки. 
                                </>
                            },
                        ]
                    },
                ]
            },
            {
                title:'Досуг и развлечения',
                scrImgTicket:srcTicket124,
                descriptionTicket:<></>,
                description:<>В период между 1670–1750-ми гг. радикальные трансформации изменили как общественную, так и частную, семейную жизнь британцев. Рост грамотности в сочетании с Реставрацией <Tooltip src={[{src:'birth-of-the-state/gb/0',text:'Регалии власти'},]} /> сделал общественную жизнь в Британии более активной. Появление новых досуговых практик, коммерциализация и индустриализация неизбежно привели к трансформации сферы развлечений. 
                Самым популярным развлечением для горожан был театр, спектакли посещали люди всех сословий, только в эпоху Реставрации театр становится элитарным досугом. Величайшей пьесой столетия в стране стала «Опера нищего» (The Beggar's Opera) Джона Гея<Tooltip name='Джон Гей (John Gay, 1685–1732)' dataTooltip=' – английский поэт и драматург. Был секретарем литературного кружка партии тори – «Клуба Мартина Писаки». Первый среди английских поэтов писал басни в стихах. Среди его известных комедий – «Опера нищего» (1728) и «Полли» (1729). Этими пьесами Гей заложил основы жанра балладной оперы, где пародия сочеталась с политической и социальной сатирой.'/>, поставленная в 1728 г. Это была резкая сатира, направленная против английской политической и законодательной системы, вызвавшая большой резонанс в обществе. Ответом на нее стал Закон о лицензировании 1737 г. (Licensing Act), ознаменовавший поворотный момент в истории английского театра. Его цель состояла в том, чтобы контролировать и подвергать цензуре то, что говорили о британском правительстве через театр. 
                Летом по всей Великобритании проводились ярмарки и люди ходили покупать и продавать товары. Ярмарки также были идеальным местом для того, чтобы увидеть акробатов, танцоров на канате, борцов и дрессированных обезьян, исполняющих трюки.
                Публичные собрания и балы давали молодым людям из высшего и среднего класса возможность совместного досуга. Цена входного билета служила своеобразным социальным фильтром, который отсеивал несостоятельных посетителей. Женщинам нравились танцы и сплетни о присутствующих мужчинах, а матерям нравилась идея сватовства.
                Популярным местом встреч для мужчин высшего и среднего класса, разделяющих общие интересы, становятся клубы и общества. В кофейнях собирались ведущие интеллектуалы XVIII в. и обсуждали всё – от спорта до философии и политики. Джентльменский клуб действовал как эксклюзивная мужская кофейня. В 1717 г. было основано масонское общество, в которое к концу века входило большинство членов королевской семьи мужского пола. 
                Азартные и карточные игры стали массовым развлечением для публики. Распространенными были ставки на различные спортивные события, при этом огромные суммы денег иногда разыгрывались за один присест. Независимо от того, делали они ставки или нет, в игры играли все. Наиболее известные из них – нарды, шахматы, шашки и криббидж. 
                Одними из наиболее жестоких форм развлечений были пытки животных и драки. Популярным зрелищем была «травля» диких животных, на которых спускали собак. Бои между людьми также были популярным развлечением, это время ознаменовано появлением бокса и борьбы. Распитие алкоголя также стало популярным в это время, предпочтительным напитком был джин <Tooltip src={[{src:'eradication-of-vices/gb/1/0',text:'Лондонская джиномания'},]} />. Его было дешево и легко производить, а для его продажи не требовалась лицензия, что делало его ходовым товаром в то время. Каждый мог найти для себя развлечение на любой вкус и кошелек.
                </>,
                sectionArticles:[
                    {
                        title:'Театры',
                        arrayImg:[
                            {
                                srcImg:srcImage72_41,
                                descriptionImg:<>И. Джонс. Дизайн костюма. 1613 г. Музей Виктории и Альберта</>,
                            },
                            {
                                srcImg:srcImage72_42,
                                descriptionImg:<>У. Шекспир. Комедии, истории и трагедии. Лондон, 1623. Титульный лист. Копия Музея Виктории и Альберта
                                <br/>W. Shakespeares. Comedies, Histories, and Tragedies. London, 1623. Title page. Copy by Victoria and Albert Museum
                                </>,
                            },
                        ],
                        description:<>В правление Карла I<Tooltip name='Карл I (Charles I of England, 1600–1649)' dataTooltip=' – король Англии (1625–1649) из династии Стюартов. Его политика абсолютизма привела к спору с английским парламентом и к началу Английской революции.'/> в Лондоне действовало уже 6 театров, но с началом 1640-х гг. деятельность театральных групп практически прекратилась. Это было связано как с событиями Английской революции, так и с усилением идей пуританизма <Tooltip src={[{src:'test-of-faith/gb/1',text:'Пуритане'}, {src:'understanding-life-and-death/gb/1/0',text:'Пуританство'},]} />. В сентябре 1642 г. по распоряжению Долгого парламента все театры были закрыты как «рассадники разврата», а всем актерам было запрещено заниматься их профессиональной деятельностью и организовывать представления как в общественных местах, так и в частных домах. Не удивительно, что после возрождения театров эта сфера культурной жизни была враждебна всему, что так или иначе ассоциировалось в умах людей с пуританами, их религиозными, политическими идеями.
                        Эпоха Реставрации <Tooltip src={[{src:'birth-of-the-state/gb/0',text:'Регалии власти'},]} /> открыла новый период в истории английского театра. Карл II Стюарт<Tooltip name='Карл II (Charles II, 1630–1685)' dataTooltip=' – король Англии, Шотландии и Ирландии (1660–1685). При нем Англия пережила чуму и Великий Лондонский пожар. Участвовал в принятии законодательного акта 1679 г. «Хабеас корпус акт», четко разделил функции между королем и парламентом. Тайно симпатизировал католикам.'/> любил театры, он издал «Патент писем», по которому только двум лондонским театрам разрешалось ставить спектакли. Патент получили Сэр Уильям Давенант<Tooltip name='Сэр Уильям Давенант (William Davenant, 1606–1668)' dataTooltip=' – английский драматург и поэт, знаменит пьесами «Остряки» (1634–1636) и «Любовь и честь» (1635).'/> и Томас Киллигрю<Tooltip name='Томас Киллигрю (Thomas Killigrew, 1612–1683)' dataTooltip=' – английский драматург, владелец Королевского театра на Друри-лейн, основатель Королевской компании. Его самой известной пьесой считается «Свадьба пастора». Также Киллигрю был одним из основателей первой театральной школы.'/>, основавшие театры на Линкольн Инн и на Друри-Лэйн. Возродившийся театр теперь стал считаться высоким искусством и превратился в чисто аристократическое развлечение. Лондонские театры эпохи Реставрации стали важным звеном в развитии социальных связей среди высшего общества. Театральные подмостки были местом проповедования той системы ценностей, которая была выгодна короне или приемлема с точки зрения ее сторонников.
                        Друри-Лэйн открылся в мае 1663 г. и стал центром английском драмы эпохи Реставрации. Деревянный театр вмещал до 700 зрителей, каждый вечер здесь был аншлаг. Это время отмечено новациями в театральном искусстве: появляются новые сценические декорации и светотехника. В начале становления профессионального театра светотехнике уделялось мало внимания, спектакли обычно начинались после полудня, поэтому не было нужды использовать искусственный свет. Если погода была плохой, то спектакль просто отменяли. Когда же театр переезжает в помещение, проблема освещения вышла на первый план. Изначально приемы светотехники использовались, чтобы создать определенную атмосферу, в трагедии сцена была темной, а в комедии ярко освещена. Осветители контролировали интенсивность освещения количеством свечей, но это было непростым делом. Сохранились воспоминания современников, которые жаловались, что у них болели глаза от ярко бьющего в глаза света свечей.
                        Театральные пьесы эпохи Реставрации были уникальными и служили прославлением ушедших в прошлое строгих моральных устоев, поддерживаемых пуританами. Беззаботность в пьесах отражает чаяния общества, уставшего от эпохи волнений. Самыми популярными жанрами театральных постановок были героические драмы, комедии нравов и адаптации пьес предшествующего периода. Ставились пьесы Шекспира<Tooltip name='Уильям Шекспир (William Shakespeare, 1564–1616)' dataTooltip=' – английский поэт и драматург, признан величайшим англоязычным писателем и одним из лучших драматургов мира. Широко известны его трагедии «Гамлет» (1603), «Король Лир» (1608), «Отелло» (1622) «Макбет» (1623).'/>, Бена Джонсона<Tooltip name='Бенджамин (Бен) Джонсон (Benjamin (Ben) Jonson, 1572–1637)' dataTooltip=' – английский поэт, драматург, актер и теоретик драмы. Наиболее известны его пьесы: «Всяк в своем нраве», «Эписин, или молчаливая женщина», «Алхимик», «Варфоломеевская ярмарка».'/>, Бомонта<Tooltip name='Фрэнсис Бомонт (Francis Beaumont, 1584–1616)' dataTooltip=' – английский драматург Позднего Возрождения. Вместе с драматургом Джоном Флетчером писал пьесы для труппы «Слуги короля». Наиболее известные пьесы: «Филастр», «Трагедия девушки», «Король и не король».'/>, Флетчера<Tooltip name='Джон Флетчер (John Fletcher, 1579–1625)' dataTooltip=' – английский драматург, работавший в сотрудничестве с Фрэнсисом Бомонтом.'/>, Джона Драйдена<Tooltip name='Джон Драйден (John Dryden, 1631–1700)' dataTooltip=' – английский поэт, драматург, член Лондонского королевского общества, один из основоположников английской литературной критики. Сформулировал принципы драматического искусства, ставил английскую драматургию в один ряд с французской и античной. Перевел на английский язык «Сравнительные жизнеописания» Плутарха и все произведения Вергилия.'/> и др. В это время было немало и известных женщин-драматургов, популярностью пользовались пьесы Афры Бен<Tooltip name='Афра Бен (Aphra Behn, 1640–1689)' dataTooltip=' – английская романистка и драматург, первая профессиональная писательница в Англии. В 1666–1667 гг. была секретным агентом Карла II в Антверпене. В тайной переписке использовала имя Астрея, ставшее позднее ее творческим псевдонимом. Считается автором первого в истории английской литературы эпистолярного романа «Любовная переписка между дворянином и его сестрой». В 1688 г. был опубликован ее главный роман «Оруноко, или Царственный раб» – сентиментальная история, выводящая один из первых литературных образов «благородного дикаря».' src={[{src:'understanding-life-and-death/gb/2/2',text:'Афра Бен'},]} /> – первой английской женщины профессионального драматурга. 
                        В XVIII в. театр становится популярным времяпрепровождением: многие старые театры расширялись, а в Лондоне и по всей стране строились новые театры. Одним из самых успешных спектаклей на лондонской сцене начала XVIII в. была опера-баллада Джона Гея<Tooltip name='Джон Гей (John Gay, 1685–1732)' dataTooltip=' – английский поэт и драматург. Был секретарем литературного кружка партии тори – «Клуба Мартина Писаки». Первый среди английских поэтов писал басни в стихах. Среди его известных комедий – «Опера нищего» (1728) и «Полли» (1729). Этими пьесами Гей заложил основы жанра балладной оперы, где пародия сочеталась с политической и социальной сатирой.'/> «Опера нищего» (The Beggar's Opera, 1728) <Tooltip src={[{src:'eradication-of-vices/gb/2/1',text:'Публичные казни преступников'},]} />. Гей переработал популярные песни того времени и написал новые тексты юмористического и сатирического характера.
                        </>,
                    },
                    {
                        title:'Кофейни',
                        arrayImg:[
                            {
                                srcImg:srcImage72_43,
                                descriptionImg:<>Неизвестный гравер. Английская кофейня XVII в. 1664 г.</>,
                            },
                            {
                                srcImg:srcImage72_45,
                                descriptionImg:<>Правила поведения в кофейне. 1674 г.</>,
                            },
                        ],
                        description:<>Сегодня тяжело представить, что когда-то мир жил без кофе. Еще невероятнее в контексте британской истории кажется то, что когда-то именно кофе был самым популярным экзотическим напитком на Британских островах, а вовсе не чай, как мы обычно полагаем, вспоминая знаменитый файф-о-клок ти. Кофе не сразу приобрел популярность на Британских островах, англичанин Джордж Сэндис<Tooltip name='Джордж Сэндис (George Sandys, 1578–1644)' dataTooltip=' – английский политик, путешественник, писатель, переводчик, поэт. Перевел на английский язык «Метаморфозы» Овидия и «Страсти Христовы». Известен рассказами о путешествиях по Восточному Средиземноморью.'/> в 1610 г. так писал по поводу своих впечатлений о странном турецком напитке: «Черный, как сажа, и на вкус мало чем отличающейся от нее»<Tooltip dataTooltip='цит. по: Cowan B. The Social Life of Coffee: The Emergence of the British Coffehouse. L.; N. Haven, 2005. P. 5.'/>. Секрет успеха кофе, пожалуй, неразрывно связан с другими колониальными товарами, которые начинают активно поставляться в Англию в конце XVI – начале XVII в. – табак, какао или чай. Поначалу колониальные товары в силу их малодоступности воспринимались как символ высокого социального статуса, поскольку приобрести подобные товары мог далеко не каждый. 
                        Сразу же после появления кофе на рынке начали публиковаться листовки, а затем и серьезные трактаты, в которых рассказывалось о его оздоровительных свойствах. Так, уже в первой половине XVII в. появляется информация о том, что кофе улучшает здоровье, подходит для желудка, изгоняет меланхолию, избавляет от раздражительности и дарит веселье. В 1652 г. в одной листовке сообщалось, что кофе лечит от мигрени, чахотки, кашля, подагры, цинги, золотухи и ипохондрии. Доктор XVII столетия Томас Уиллис<Tooltip name='Томас Уиллис (Thomas Willis, 1621–1675)' dataTooltip=' – британский ученый-медик. Изучал анатомию, неврологию и психиатрию. Проводил тщательные исследования нервной системы человека и различных заболеваний: оспы, гриппа, чумы, военного сыпного тифа, кори. Открыл сахарный диабет, изобрел собственную настойку опия.'/> полагал, что кофе лечит от нервных болезней, а потому считал, что скорее отправит больного в кофейню, чем в аптекарский магазин. А во время вспышки бубонной чумы в Лондоне 1665–1666 гг. врач Гидеон Харви<Tooltip name='Гидеон Харви (Gideon Harvey, 1636/1640–1700–1702)' dataTooltip=' – голландско-английский врач. С 1675 г. был придворным врачом Карла II. Публиковал работы о венерических заболеваниях.'/> рекомендовал кофе как эффективное средство от страшной болезни.
                        Первая кофейня появилась на Британских островах в Оксфорде <Tooltip src={[{src:'raising-a-new-man/gb/1/1',text:'Оксфорд и Кембридж'},]} /> в 1650 г. Она была скорее приватным клубом, чем общественным пространством, а потому посетителями первой кофейни были профессора и ученые. К примеру, была отдельная кофейня у химиков, своего рода клуб. Некоторые из посетителей жаловались, что вместо ученого клуба посетители кофеен обсуждали последние новости, а не серьезные теоретические вопросы. В дальнейшем к кофейням начали настороженно относиться власти, в особенности из-за политического кризиса, разразившегося в Англии. 
                        Первый кофейный дом в Лондоне <Tooltip src={[{src:'empire-building/gb/1/3',text:'Кофейни и пабы Лондон Сити'},]} /> появился в 1652 г., в разгар гражданских войн. Однако до середины 1660-х гг. кофейни еще не были массовым явлением – доходило до того, что кофейня под названием «Голова турка» предлагала на новый год бесплатно попробовать кофе. В это же время кофе становится неотъемлемым атрибутом отдельных клубов, в которых обсуждались государственные проблемы, в т. ч. возможная реставрация Республики. Яркий пример подобного сообщества – Рота клаб (Rota Club), действовавший в 1659–1660 гг. В клубе собирались сторонники сохранения Республики, допускалось свободное посещение клуба всеми желающими.
                        Но наибольшую популярность кофейни как эпицентр знаний и дискуссий приобретают после Реставрации монархии <Tooltip src={[{src:'birth-of-the-state/gb/0',text:'Регалии власти'},]} /> – возвращения на английский престол династии Стюартов в лице Карла II<Tooltip name='Карл II (Charles II, 1630–1685)' dataTooltip=' – король Англии, Шотландии и Ирландии (1660–1685). При нем Англия пережила чуму и Великий Лондонский пожар. Участвовал в принятии законодательного акта 1679 г. «Хабеас корпус акт», четко разделил функции между королем и парламентом. Тайно симпатизировал католикам.'/>. Свои кофейни были у политических партий, в кофейне «Уиндзор» на Черинг Кросс можно было прочитать свежую голландскую газету, торговые новости узнавали в кофейне Эдуарда Ллойда.
                        Именно тогда кофейни становятся настоящими «университетами за пенни». В результате врач Джон Хафтон писал: «Кофейни делают людей общительными, богатые и бедные встречаются друг с другом наравне с образованными и необразованными. Они улучшают искусство, торговлю и все другие знания, ибо здесь любознательный человек, стремящийся к знаниям, может получить за вечер больше, чем за месяц из книги»<Tooltip dataTooltip='цит. по: Ibid. P. 99.'/>.
                        Помимо кофе, в кофейне можно было приобрести и другие напитки – чай, шоколад, пиво, бренди, сидр и т. п. Также здесь можно было курить табак. Кофейни создали определенный стиль поведения, стиль жизни. Кофейни привлекали посетителей не турецким напитком, но и обсуждением новостей. Новости распространялись в кофейнях самыми разными способами – через газеты и неопубликованные манускрипты, а также слухи и сплетни. Кофе, безусловно, повлиял на формирование вежливого и коммерческого общества в Англии. 
                        </>,
                    },
                    {
                        title:'Карточные игры',
                        arrayImg:[
                            {
                                srcImg:srcImage72_46,
                                descriptionImg:<>Пример карты из колоды У. Боуза. 1590 г. Британская библиотека </>,
                            },
                            {
                                srcImg:srcImage72_47,
                                descriptionImg:<>Карта Московии из «Дорожных карт» Дж. Лентхолла. Лондон, ок. 1715 г.</>,
                            },
                            {
                                srcImg:srcImage72_48,
                                descriptionImg:<>«Опера нищего» Дж Гея, изображенная на колоде игральных карт. Лондон, 1756–1765 гг.</>,
                            },
                        ],
                        description:<>Игральные карты попадают на территорию Англии из Франции примерно в середине XV в. К концу XVI в. издатели начинают привлекать внимание к картам, публикуя на них разнообразные образовательные рисунки или актуальные сведения. В 1590 г. в Лондоне Уильямом Боузом будет опубликована колода с изображенными на ней географическими картами графств Англии и Уэльса. В 1628 г. британские издатели карт при поддержке короля основывают в Лондоне «Благочестивую компанию производителей игральных карт» (Worshipful Company of Makers of Playing Cards). Импорт карт с континента был запрещен, а за каждую напечатанную в Англии колоду взималась пошлина. После свержения Карла I<Tooltip name='Карл I (Charles I of England, 1600–1649)' dataTooltip=' – король Англии (1625–1649) из династии Стюартов. Его политика абсолютизма привела к спору с английским парламентом и к началу Английской революции.'/> пуритане начали активную борьбу с азартными играми. Многие из игральных колод этого времени были уничтожены. Только после Реставрации <Tooltip src={[{src:'birth-of-the-state/gb/0',text:'Регалии власти'},]} /> игральные карты снова приходят в моду, начинают публиковаться разнообразные колоды, дошедшие до наших дней. 
                        В XVIII в. было великое множество вариантов карточных игр. Они делились на игры, в которых принципиальное значение имело определенное количество игроков, и игры в несколько раундов, где количество игроков не имело значения. Например, вист или бридж, рассчитанный на четырех игроков. Игры в несколько раундов были более простые и более шумные: казино, коммерция, спекуляция, лотерея, двадцать одно. Игра «спекуляция» представляла собой прообраз финансового спекулирования и напоминала игру на бирже – при определенном риске можно было получить серьезный выигрыш. Были всё еще популярны и старые карточные игры, например криббидж, в котором могли участвовать двое, трое или четверо игроков, а очки фиксировались на специальной доске или просто записывались. Особый интерес представляют колоды, представляющие собой целые научные пособия на самые разнообразные темы.
                        </>,
                    },
                ]
            },
        ]
    }
}