import React from 'react';
import Tooltip from '../../Component/Tooltip/Tooltip';

export const Borders_and_Repr = {
    // href:"test-of-faith",
    title: 'Освоение пространства: границы и репрезентации',
    mainDescription: [
        {
            srcImg:'',
            decsription:'Среди характеристик модерного государства, помимо социальной мобильности, капиталистических отношений и правового регулирования, выделяют трансформацию отношений с пространством (идея суверенитета, единая территория, фиксированные границы). Суверенитет подразумевает наличие устойчивого сообщества, показателем формирования которого служит территорификация (термин Э. Смита), т. е. ассоциация и вписывание себя в пространство проживания, формирование образа этого пространства и эксплуатация исторических образов для моделирования идеи собственной автономии. «Картографическая революция» привела к установлению четких пространственных границ и повлияла на возникновение понятия нации. Термин «картографическая революция» обозначает изменения, произошедшие в европейском восприятии пространства в конце XV – XVI в., когда были опубликованы первые печатные карты, составленные с учетом техники Птолемея, в том числе атласы, включающие карты отдельных регионов.'
        },
        {
            srcImg:'',
            decsription:'Изучая начальные границы формирования модерных государств, необходимо обратиться к истории развития представлений о пространстве в условиях тех общественных трансформаций, которые способствовали формированию целостных территориальных образов Англии и России. Начало этого процесса связано с постепенным уходом от традиционных моделей верификации знания, основанных на отсылке к традиционным нарративам, и переходом к индивидуальному познанию с опорой на личный опыт и математические методы фиксации реальности. Открытия в области математики, развитие гравировального дела и печати, а также переводы научных трактатов на национальные языки повлияли на формирование новых картографических практик. Геометрические характеристики мира приобретали всё большее значение, а описания путешествий становились всё более сообразными инструкциям и математическим практикам. И хотя доля воображения и нарративные законы играли важную роль, формировалось новое понимание «объективного» знания.'
        },
    ],         
    listSections:{
        ru:[
            {
                title:'Сакральные пространства',
                scrImgTicket:'1.1.1.png',
                descriptionTicket:'',
                description:'В историографии присутствуют как мнение о распространенности чертежей в допетровской Руси, так и утверждение о превалировании вербальной информации о пространстве. В любом случае нельзя отрицать существование, пусть даже и в примитивном виде, визуальных метафор географического пространства, даже если картографические произведения до конца XVII в. не были ощутимо востребованы. Представления о мире в том виде, в котором они были представлены в странах Европы, проникали на Русь в виде иностранных карт и иностранных переводов «Географии» <> <Tooltip dataTooltip=\'\' text=\'Птолемея\' /> </>, что не могло не привести к трансформации представлений о пространстве. В связи с этим распространяются любопытные географические проекции, фиксирующие геометрическое пространство с помощью иконографических техник. Первыми русскими чертежниками были иконописцы-изографы. На иконах, точно изображающих расположение пригородных монастырей, легендарные предания переплетались с географической реальностью, моделируя особое духовное понимание пространства. В то же время делались чертежи для государственных нужд. Знаковым было создание при Иване IV [Иван IV Васильевич (1530–1584) – великий князь Московский и Всея Руси (c 1533), первый русский царь (1547–1584). Подчинил Казанское и Астраханское ханство. В 1565 г. учредил опричнину. Оставил после себя богатое литературное наследие в письмах и посланиях, в которых излагал свои воззрения на веру, власть и место русского государства в мире.] в 1550-е гг. «Большого чертежа» (не сохранился) и связанной с ним «Книги Большого чертежа», где была зафиксирована и описана территория Московского государства. О значении чертежного дела можно судить по количеству составленных к концу XVII в. чертежей. В. С. Кусов говорит о 935 русских географических инна чертежах, большая часть которых относится к последней четверти XVII в. [Кусов В. С. Картографическое искусство Русского государства. М, 1989. С. 6.]. Кроме того, многочисленные чертежи создавались и для более прозаических целей, связанных с земельными спорами. И хотя допетровская география имеет множество недостатков, таких как отсутствие масштаба и ориентации, направленность объектов в зависимости от положения художника, многообразные символы, отсылающие к образу Иерусалима и пр., все же к концу века заметны значительные перемены: все большую роль начинает играть математический расчет, растет количество условных знаков, увеличивается охват картографируемых регионов, что ведет к самостоятельному развитию картографии как отдельной дисциплины.',
                sectionArticles:[
                    {
                        title:'Государевы изографы',
                        arrayImg:[
                            {
                                srcImg:'',
                                descriptionImg:'',
                            },
                            {
                                srcImg:'',
                                descriptionImg:'',
                            },
                        ],
                        description:`Симон Федорович Ушаков [Симон Федорович Ушаков (1626–1686) – русский иконописец Оружейной палаты.] – царский изограф (иконописец) и составитель чертежей. Самый ранний из известных документов, написанных Симоном Ушаковым, – челобитная к царю Алексею Михайловичу [Алексей Михайлович (Романов) (1629–1676) – второй русский царь из династии Романовых (1645–1676). При нем в 1649 г. издается Соборное Уложение – свод законов Московского государства. В его царствование проводилась церковная реформа патриарха Никона.] 1648 г. с просьбой зачислить жалованным, то есть получающим жалованье, иконописцем в царские мастерские. Двадцатидвухлетний иконописец царским указом был зачислен знаменщиком в Серебряную палату. Первое время он занимался рисунками для вышивок Царицыной мастерской палаты. К первым известным работам Симона относится «Богоматерь Владимирская» (1651/52) и «Митрополит Филипп» (1653). Симон Ушаков обучил много изографов. Подпись иконы «Успение Богоматери» (1663) гласит, что она написана Симоном Ушаковым совместно с учениками Егором да Иваном. Имеются в виду происходящий из крепостных крестьян Георгий Зиновьев [Георгий Терентьев Зиновьев – русский художник второй половины XVII века, иконописец Оружейной палаты, учился у Симона Ушакова.], ставший жалованным иконописцем в 1670 г., и Иван Максимов (ум. 1688), занимавшийся с Симоном в частном порядке и перешедший на службу в Оружейную палату в 1678 г. 
                        Иконописец Симон Ушаков составлял карту Швеции, чертил планы местности в польском приходе в 1655 г., копировал чертеж реки Дон и пр. Иван Максимов составлял росписи и чертежи для Петра Бекетова [Петр Иванович Бекетов (ок. 1600 – не ранее 1671) – русский землепроходец, сыгравший значительную роль в освоении Сибири и присоединении Якутии.], а также участвовал в оформлении «Книги об избрании на превысочайший престол великаго государя, царя и великаго князя Михаила Федоровича [Михаил Федорович (Романов) (1596–1645) – первый русский царь из династии Романовых (1613–1645), был избран на царство Земским собором в 1613 г. При нем был заключен «вечный мир» со Швецией (1617), с Речью Посполитой (1634), возобновлены дипломатические отношения с иностранными державами.] всея Великия России самодержца», содержащей фронтальные проекции Москвы [1.1.1.4]. Б. П. Иванов приводит прошение иконописца Ивана Михайлова 1675 г.: «…А которыя, государь, моя братья иконописцы из городов из Ерославля и из Костромы и из Вологды и из Пскова и из иных многих городов бывают они на Москве у твоих великого государя иконных дел и тем иконописцам для святых икон воображения и иных твоих великого государя дел знаменных и чертежных дана им по твоему великого государя указу жалованная грамота» [Иванов Б. П. Русский картограф XVII века // Тр. геогр. фак-та Харьк. гос. ун-та им. А. М. Горького. 1958. Т. 4. URL: http://ostrog.ucoz.ru/publ/i/40-1-0-74].
                        `,
                    },
                    {
                        title:'Иконографические проекции',
                        arrayImg:[
                            {
                                srcImg:'',
                                descriptionImg:'',
                            },
                            {
                                srcImg:'',
                                descriptionImg:'',
                            },
                        ],
                        description:`В конце XVI – XVII в. все чаще встречаются иконографические проекции, фиксирующие, помимо сакральных, достоверные элементы реальности – образы пространства, животной и растительной природы. Яркими примерами иконописного изображения городов служит написанное в 1570–1580-е гг. «Видение пономаря Тарасия» с точным изображением храмовой архитектуры Великого Новгорода [6], а также видения старца Дорофея [7, 9].`,
                    },
                    {
                        title:'Сакрализация Москвы и Тобольска',
                        arrayImg:[
                            {
                                srcImg:'',
                                descriptionImg:'',
                            },
                            {
                                srcImg:'',
                                descriptionImg:'',
                            },
                        ],
                        description:`Во второй половине XVII в. сакральная символика вплетается в технику изображения планов и чертежей. Показателен план Москвы, изображенный на фронтисписе первой изданной в Москве Библии в 1663 г. – «Книге Ветхаго и Новаго завета по языку славенску» [11]. Пространство, зафиксированное с использованием математических моделей, сочетается с образами евангелистов, принимая новое смысловое значение, а орел, раскинувший крылья над планом, говорит о политической роли этого образа. Перед нами предстает метафора Москвы как небесного града Иерусалима. Над планом Москвы дана надпись: «Восстани, восстани Иерусалиме и облецыся во крепость мышцы твоя». Не менее символично изображение Москвы Симоном Ушаковым [Симон Федорович Ушаков (1626–1686) – русский иконописец Оружейной палаты.] [1.1.1.1] с произрастающим из-за стен Кремля древом русских государей и Богородицей с Младенцем Христом по центру [12]. Схожий символический ряд можно увидеть в изображении Тобольска, приведенном в «Хорографической чертежной книге» [13] С. У. Ремезова [Семен Ульянович Ремезов (1642 – после 1721) – русский картограф, составитель «Хорографической чертежной книги», «Чертежной книги Сибири 1701 г.» и «Служебной чертежной книги».] [1.1.2.2]. Метафорические образы «привязаны» к физическому пространству: мечи опираются на точку плана, где расположены пехотный и казачий приказы, а светильник веры возвышается на Софийском дворе. 
                        Отсылки к образу Иерусалима в изображениях Москвы и Тобольска не случайны. Образ Сибири как азиатской части России будет сформирован в XVIII в. Ранее же Сибирь и восток в христианской топографии ассоциировались в первую очередь с Раем. С. Смит-Питер пишет: «Для Ремезова Сибирь была не холодным отдаленным местом, а любимым Богом регионом, орошаемым могучими реками, прорезающимися сквозь покрытые травой холмы с множеством красивых, благословенных мест. <…> В представлениях Ремезова о мистической региональной идентичности Сибирь чтилась как место, избранное и освященное Богом, со столицей в городе Тобольске» [Смит-Питер С. С. У. Ремезов и сибирская идентичность в конце XVII – начале XVIII в. // Сибирские исторические исследования. 2014. № 3. С. 8.].
                        `,
                    },
                    {
                        title:'«Книга об избрании на превысочайший престол»',
                        arrayImg:[
                            {
                                srcImg:'',
                                descriptionImg:'',
                            },
                            {
                                srcImg:'',
                                descriptionImg:'',
                            },
                        ],
                        description:`Составленная в 1672/73 гг. «Книга об избрании на превысочайший престол Великого Российского царствия великого государя, царя и великого князя Михаила Федоровича [Михаил Федорович (Романов) (1596–1645) – первый русский царь из династии Романовых (1613–1645), был избран на царство Земским собором в 1613 г. При нем был заключен «вечный мир» со Швецией (1617), с Речью Посполитой (1634), возобновлены дипломатические отношения с иностранными державами.], всея Великия России самодержца» содержит замечательные миниатюры с достаточно подробными, хотя порой и условными, архитектурными и географическими проекциями. Старшим из иконописцев Оружейной палаты, работавших над миниатюрами, был Иван Максимов (ум. 1688) ученик Симона Ушакова [1.1.1.1].`,
                    },
                ]
            },
            {
                title:'Открытие физического мира',
                scrImgTicket:'1.1.2.jpg',
                descriptionTicket:'',
                description:'В 1696 г. боярским приговором было повелено подготовить чертеж Сибири, работу над которым поручили С. У. Ремезову [Семен Ульянович Ремезов (1642 – после 1721) – русский картограф, составитель «Хорографической чертежной книги», «Чертежной книги Сибири 1701 г.» и «Служебной чертежной книги».]. На чертежах С. У. Ремезова обозначены малые и крупные реки Сибири от истока до устья, населенные пункты, переправы, мельницы, колодцы, природные объекты, приведены рисунки животных, сведения о месторождении полезных ископаемых и пр. Хотя карты Ремезова еще не отошли от традиции чертежей XVII в., они послужили основой для дальнейших географических исследований. Схожую тенденцию ухода от традиционных паломнических описаний, где пространство воплощается в тексте за счет погруженности в контекст христианских преданий, можно найти и в записках первопроходцев. Так, посетивший в середине XVIII в. христианский Восток Арсений Суханов [Арсений Суханов (1600–1668) – иеромонах, дипломат, автор «Прений с греками о вере» и «Проскинитария». Посетил Кавказ, Османскую империю, Иерусалим, Афон и другие земли, доставил в Москву более 700 рукописей, необходимых для проведения церковной реформы. С 1661 г. руководил работой Московского печатного двора.] писал о необычных животных и уцелевших архитектурных памятниках. В то же время первопроходцев XVII в., таких как Петр Бекетов [Петр Иванович Бекетов (ок. 1600 – не ранее 1671) – русский землепроходец, сыгравший значительную роль в освоении Сибири и присоединении Якутии.], Ерофей Хабаров [Ерофей Павлович Хабаров (ок. 1603 – ок. 1671) – русский землепроходец, внесший значительный вклад в освоение Приамурья.], Семен Дежнев [Семен Иванович Дежнев (1605–1673) – русский землепроходец и мореплаватель, участник Чукотской экспедиции (1648–1660). Открыл пролив между Евразией и Северной Америкой.], Андрей Булыгин, интересуют не исторические предания или естественнонаучная характеристика местности, а племена, их торговые и культурные связи, возможности сбыта товаров, цены на промысловые породы и пр. Но уже у Владимира Атласова [Владимир Васильевич Атласов (ок. 1661/1664–1711) – русский землепроходец, участвовавший в освоении Якутии и Камчатки.], совершившего в конце XVII в. поход по Камчатке, встречаются описания природных объектов и попытки создания собственных описательных метафор.',
                sectionArticles:[
                    {
                        title:'Ранние чертежи',
                        arrayImg:[
                            {
                                srcImg:'',
                                descriptionImg:'',
                            },
                            {
                                srcImg:'',
                                descriptionImg:'',
                            },
                        ],
                        description:'В. С. Кусов выделяет четыре типа чертежей, составлявшихся в большинстве своем для хозяйственных нужд. Он указывает на существование около ста чертежей городских дворов, на которых в основном изображены дворы Москвы: «Эти чертежи, как правило, крупномасштабные; с особой тщательностью на них показаны границы владений, даны размеры “в длину и поперек”, приведено имя и сословное положение владельца». Исследователь описывает группу чертежей, фиксирующих состояние и имущество хозяйств и строящихся учреждений: «Чертежи инвентаризации, как правило, неметричны, т. е. слишком разномасштабны. Так, на чертеже расположения царских конных заводов можно увидеть весьма крупномасштабное изображение зданий с подробнейшими указаниями назначения каждого помещения»; чертежи военного ведомства (планы, предназначенные для военных целей) и чертежи спорных земель. Причем отмечается, что чертежи спорных земель часто искажались в пользу заказчика [Кусов В. С. Картографическое искусство Русского государства. М., 1989. С. 63–66.].',
                    },
                    {
                        title:'Семен Ульянович Ремезов',
                        arrayImg:[
                            {
                                srcImg:'',
                                descriptionImg:'',
                            },
                            {
                                srcImg:'',
                                descriptionImg:'',
                            },
                        ],
                        description:'С. У. Ремезов [Семен Ульянович Ремезов (1642 – после 1721) – русский картограф, составитель «Хорографической чертежной книги», «Чертежной книги Сибири 1701 г.» и «Служебной чертежной книги».] – картограф и историограф родом из Тобольска. Относил себя и к иконописцам-изографам. В 1696 г. Ремезову поручили подготовить чертеж Сибири. Им были составлены «Чертежная книга Сибири» (1699–1701), содержащая 22 карты [24, 25], «Служебная чертежная книга» (1702–1715) и «Хорографическая чертежная книга» (1697–1711), содержащая 167 карт. Ремезов приводит в рукописи карту полушарий земли в проекции Меркатора [Герард Меркатор (Gerardus Mercator, 1512–1594) – фламандский географ и картограф, создатель используемой в картографии проекции Меркатора. Основной труд – сборник карт и описаний европейских стран, названный «Атласом» (1595).], с изображением Америк и южной земли. Он пишет: «Азийский круг (восточное полушарие) по писанию Ветхий наречен, а Новый свет 4-я часть Америка. А чают, под полуднем Терра Устралис Магалляники глаголати 3 часть» [26]. В предисловии перечислены стоящие перед автором задачи: «И на сии указы паче подобает нам прилежание. На дѣло имѣти, како изначала от Бога исток болшие рѣки, тако и малые рѣки, описати откуд тѣчет и ис какова мѣста, и куды отмѣтами поворотила, к которому вѣтру, и колико кривляюшесь плѣсы, и на кои вѣтр устием пала, и в какову рѣку или в морѣ, и в нѣе каковы рѣки с вершины и до устья с обѣ стороны и выше и нижѣ пали, и из озер или с камѣни или из болот; и в таковых рѣках описати угодные мѣста, кои прилѣгли, под сѣлидбы гожие со всякими домовыми нуждами вдоволь хоромнаго строения и лѣсами, и пахотами, и травами, и скотопитатѣльны угодны, и како стоят при рѣках, и городы с уездами и с жильями» [27]. ',
                    },
                    {
                        title:'«Книга глаголемая Козмография»',
                        arrayImg:[
                            {
                                srcImg:'',
                                descriptionImg:'',
                            },
                            {
                                srcImg:'',
                                descriptionImg:'',
                            },
                        ],
                        description:'Сохранилось большое количество списков (около 50) конца XV – XVIII в. «Христианской топографии» византийского автора Косьмы Индикоплова [Косьма Индикоплов (Κόσμας Ἰνδικοπλεύστης, VI в.) – византийский купец, автор труда «Христианская топография», отвергавшего геоцентрическую систему Птолемея и шарообразность Земли.], содержащих сведения по космографии и физической географии и описания «баснословных» народов. Самый ранний из сохранившихся списков датируется 1495 г. Несмотря на архаичность многих сведений книга была популярна и в XVIII в. [30А, 30Б]. Известны переводы на русский XVI – начала XVII в. Помпония Мелы [Помпоний Мела (Pomponius Mela, 15–60) – римский географ, автор «Описательной географии».], Марцина Бельского [Марцин Бельский (Marcin Bielski, ок. 1495–1575) – польский писатель и историограф. Автор «Хроники всего мира», «Хроники польской» и других сочинений.], Абрахама Ортелия [Абрахам Ортелий (Abraham Ortels, 1527–1598) – фламандский картограф, автор наиболее современного для своего времени географического атласа.]. В 1630-е гг. создан перевод «Атласа» фламандского географа Герарда Меркатора [Герард Меркатор (Gerardus Mercator, 1512–1594) – фламандский географ и картограф, создатель используемой в картографии проекции Меркатора. Основной труд – сборник карт и описаний европейских стран, названный «Атласом» (1595).], а в 1650–1660-е гг. – перевод «Нового атласа» голландского картографа Яна Блау [Ян Виллем Блау (Jan Willemsz. Blaeu, 1596–1673) – голландский картограф и гравер, издатель и один из авторов 12-томного «Большого атласа».] [31]. Четыре тома переводов атласа Блау на славянский язык получили название «Позорища всея вселенныя, или Атлас новый в нем же начертания и описания всех стран издана суть» [31]. Некоторые главы носили компилятивный характер, в частности главы, посвященные Ирландии и Шотландии, были заимствованы из трактата Уильяма Кемдена [Уильям Кемден (William Camden, 1551–1623) – представитель школы антиквариев, основоположник английской археологии и исторической топографии. Наибольшую славу ему принесли работы «Британия» (1586), о топографии Римской Британии и «Анналы» (1625) об истории правления королевы Елизаветы I.] «Британия» [1.2.1.1.4] [Болдырева Н. А. К истории русского перевода «Британии» Уильяма Кемдена в библиотеке патриарха Никона \/\/ Европейское Возрождение и русская культура XV – середины XVII в.: контакты и взаимное восприятие. М., 2013. С. 284–294.]. К концу XVII в. количество изданий и переводов выросло. Лицевая космография «Книга глаголемая Козмография переведена бысть с римскаго языка. В ней описаны государства и земли и знатные острова и в которой части живут какие люди и веры их и нравы и что в которой земли родится и о том значит в сочиненном о крузе сем» [32] датирована первой половиной XVIII в. и содержит множество легендарных сюжетов заимствованных из предшествующих космографий.',
                    },
                    {
                        title:'Атласы империи',
                        arrayImg:[
                            {
                                srcImg:'',
                                descriptionImg:'',
                            },
                            {
                                srcImg:'',
                                descriptionImg:'',
                            },
                        ],
                        description:'Важной вехой считается издание «Атласа Российского» (1745), состоящего из 13 карт европейской России, шести карт Сибири и Генеральной карты Российской империи, составленной по плану Леонарда Эйлера [Леонард Эйлер (Leonhard Euler, 1707–1783) – швейцарский математик, академик Петербургской академии наук. Возглавлял работу по картографированию Российской империи.] и Готфрида Гейнзиуса [Готфрид Гейнзиус (Gottfried Heinsius, 1709–1769) – немецкий астроном и математик, академик Петербургской академии наук, участвовал в составлении «Генеральной карты России».]. До конца столетия будет создано еще несколько Генеральных карт, каждая из которых будет основана на все более точных вычислениях. В 1771 г. будет издана «Почтовая карта России», в 1773 г. – «Карманный атлас Российской империи», в 1776 г. новая более точная Генеральная карта и т. д. В 1793 г. будет издана «Историческая карта Российской империи», на которой территория государства представлена в динамике, а территориальные приобретения правителей XVIII в. отмечены разными цветами. ',
                    },
                    {
                        title:'Чудеса и монстры',
                        arrayImg:[
                            {
                                srcImg:'',
                                descriptionImg:'',
                            },
                            {
                                srcImg:'',
                                descriptionImg:'',
                            },
                        ],
                        description:'Различные изображения заменяли малограмотному населению газеты и информационные листки. Люди узнавали из них о чудесных явлениях, случаях обнаружения монстров, появлении уродов и т. д. Загадочные чудовища изображались на лубочных картинках [7.1.4.1], а участники академических экспедиций фиксировали рассказы о необычных явлениях, чудесах и прочие «россказни простолюдинов». В «Описании земли Камчатки», опубликованном в 1755 г. С. П. Крашенинников [Степан Петрович Крашенинников (1711–1755) – русский путешественник, географ, этнограф, исследователь Урала, Сибири, Дальнего Востока, составитель «Описания земли Камчатки».] записывает легенды и предания камчадалов. Крашенинников фиксирует предания: о горах, скрывающихся от «точащих» их духов и перемещающихся с места на место; об опасных духах, проживающих в «кипячих водах» и «горелых сопках»; о душах умерших, населяющих «огнедышащие горы» и пр. Однако хотя он и считает эти описания наивными, он готов использовать их как источник знания о реальности: «Басни камчадальские, сколь ни глупы, однако их, по моему мнению, вовсе презирать нельзя: потому что в них без сумнения заключается некоторое известие о древней перемене сих мест, которая по причине многих огнедышущих гор и частых преужасных трясений земли и наводнений и поныне нередко примечается» [Крашенинников С. П. Описание земли Камчатки. СПб., 1755. Т. 1. С. 149.]. И. И. Лепехин [Иван Иванович Лепехин (1740–1802) – русский путешественник, ботаник, зоолог, автор «Дневных записок путешествия… по разным провинциям Российского государства» (1771–1805).], предпринявший путешествие по «провинциям Российскаго государства» в 1768–1769 гг. записывает легенду местного лекаря, который видел «каких‐то девять крылатых сестер, неприязненных человеческому роду, которые в земных челюстях содержатся на цепях, и когда их спускают, тогда без милости нападают на людей» [Лепехин И. Записки путешествия академика Лепехина \/\/ Полное собрание ученых путешествий: в 8 т. СПб., 1821. Т. 3. С. 80.]. Подобные истории фиксируют и другие путешественники, из чего можно предположить, что официальная версия «реальности», насаждаемая в XVIII в. из Санкт-Петербурга, была чужда значительной части населения Российской империи.',
                    },
                ]
            },
            {
                title:'Территорификация',
                scrImgTicket:'1.1.3.jpg',
                descriptionTicket:'',
                description:'Хотя «картографическая революция», начавшаяся в России в последней трети XVII в., способствовала созданию новой символики пространства, многие предшествующие черты еще долго сохранялись как в картографии, так и в травелогах. Жанр «хожения» оставался популярен в XVIII в., о чем говорят сохранившиеся списки, а сами травелоги начала века сочетают в себе как черты хожений, так и черты светских путевых дневников. В 1701 г. Петром I [Петр I Алексеевич (Романов) (1672–1725) – русский царь (1682–1721), император Всероссийский (с 1721 г.). Реформатор, начавший широкую модернизацию всех сфер российского общества по европейскому образцу. При нем активно развиваются наука и искусства. В ходе Северной войны (1700–1721) Россия окончательно закрепилась на Балтийском море, разгромив Швецию.] будет основана Школа математических и навигацких наук. С ее основанием в России началась подготовка первых геодезистов, которая будет продолжена с открытием Морской академии в 1715 г., где начнут готовить профессиональных геодезистов. В 1714 г. открываются и «цифирные школы», где преподаются начала геометрии для землемерного дела. Картографирование территории становится при Петре одной из основных задач ряда государственных институций. В 1720 г. царь в Генеральном регламенте так обозначит цели картографирования: «И дабы каждый коллегиум о состоянии государства и о принадлежащих к оному провинциях подлинную ведомость и известие получить мог; того ради надлежит в каждой коллегии иметь генеральные и партикулярные ландкарты или чертежи, которые по времени изготовлены быть имеют именно: описать все границы, реки, города, местечки, церкви, деревни, леса и прочее» [цит. по: Постников А. В. Развитие картографии и вопросы использования старых карт. М., 1985. С. 138.]. Основные полномочия по картографированию России получал Сенат. Составленные карты отправлялись обер-секретарю Сената И. К. Кирилову [Иван Кириллович Кирилов (1695–1737) – русский путешественник, географ, участник Камчатской экспедиции (1731–1733), основатель Оренбурга (ныне Орск) и Бузулука.], в планах которого было создание трехтомного атласа Российской империи из 360 карт. Однако проект этот был реализован лишь частично. В XVIII в. происходят кардинальные изменения в восприятии пространства и методах его фиксации. Ж.-Н. Делиль [Жозеф-Никола Делиль (Joseph-Nicolas De L\'Isle, 1688–1768) – французский астроном, академик Петербургской академии наук, глава астрономических работ картографирования России.] публикует «Предложение о мерянии земли» (1737), составляются инструкции и анкеты для участников академических экспедиций, проводятся астрономические наблюдения и пр.',
                sectionArticles:[
                    {
                        title:'Петровские географы',
                        arrayImg:[
                            {
                                srcImg:'',
                                descriptionImg:'',
                            },
                            {
                                srcImg:'',
                                descriptionImg:'',
                            },
                        ],
                        description:`Сохранились указы 1709–1714 гг. об отправлении в плавание навигаторов «для составления чертежей островов, лежащих против устий рек Уды, Камчатки, Ковыми, Лены и Явы (в 1709 г.), а также пути от Удского острога до Нерчинска (1710 г.)». Также в 1714 г. дано задание якутским «служивым людям и мореходцам» описывать камчатские пути и острова – «описывать именно и чинить чертежи». В 1719 г. составлена инструкция геодезистам Ивану Евреинову (1694–1724) и Федору Лужину (1695–1727) [37], в которой предписано отправиться «от Тобольска до Камчатки и далее куда вам указано и описать тамошние места: сошлася ли Америка с Азиею, что надлежит зело тщательно сделать, не только Зюйд или Ост, но и Ост и Вест и все на карте исправно поставить» [цит. по: Гнучева В. Ф. Географический департамент Академии наук XVIII в. М.; Л., 1946. С. 12–13.]. Тогда же были проведены топографические съемки Каспийского моря. Медицинская коллегия посылала исследователей на поиски «растений, животных и минералов, имеющих лекарственные свойства», Сенат вел «масштабные съемки Европейской территории страны», а морское ведомство занималось картографией морей. [М. В. Ломоносов и академические экспедиции XVIII века. URL: https://www.ras.ru/lomoexpedition/c8482879-1e5a-41fe-b2ba-827701e0e0ed.aspx]`,
                    },
                    {
                        title:'Даниэль Готлиб Мессершмидт',
                        arrayImg:[
                            {
                                srcImg:'',
                                descriptionImg:'',
                            },
                            {
                                srcImg:'',
                                descriptionImg:'',
                            },
                        ],
                        description:`В 1718 г. по указу Петра I [Петр I Алексеевич (Романов) (1672–1725) – русский царь (1682–1721), император Всероссийский (с 1721 г.). Реформатор, начавший широкую модернизацию всех сфер российского общества по европейскому образцу. При нем активно развиваются наука и искусства. В ходе Северной войны (1700–1721) Россия окончательно закрепилась на Балтийском море, разгромив Швецию.] в Сибирь отправляется Даниэль Готлиб Мессершмидт [Даниэль Готлиб Мессершмидт (Daniel Gottlieb Messerschmidt, 1685–1735) – немецкий физик, географ, натуралист, исследователь Сибири. Автор множества заметок о животном и растительном мире Сибири. Зарисовал череп и кости мамонта, найденного в окрестностях Тобольска в 1720-х гг.] с целью «изыскания всяких раритетов и аптекарских вещей: трав, цветов, корений и семян, и прочих принадлежащих статей в лекарственные составы». За время экспедиции, продолжавшейся с 1719 по 1727 г. Мессершмидт добрался на севере до Мангазеи (Туруханска), на востоке до границы Китая с Монголией. Мессершмидт отправляет из Тобольска «каталог растений с их зарисовками, зарисовки и чучела некоторых птиц, образцы минералов, коллекцию бабочек, описание и чертеж Кунгурской пещеры». Система наблюдений, разработанная Д. Г. Мессершмидтом, стала основой для последующих исследований, как и его методика коллекционирования и иллюстрирования объектов [Первый исследователь Сибири Д. Г. Мессершмидт. Письма и документы. 1716–1721. СПб., 2019. С. 27.].`,
                    },
                    {
                        title:'Кунсткамера',
                        arrayImg:[
                            {
                                srcImg:'',
                                descriptionImg:'',
                            },
                            {
                                srcImg:'',
                                descriptionImg:'',
                            },
                        ],
                        description:`Основу будущей коллекции составили приобретенные Петром I [Петр I Алексеевич (Романов) (1672–1725) – русский царь (1682–1721), император Всероссийский (с 1721 г.). Реформатор, начавший широкую модернизацию всех сфер российского общества по европейскому образцу. При нем активно развиваются наука и искусства. В ходе Северной войны (1700–1721) Россия окончательно закрепилась на Балтийском море, разгромив Швецию.] в Голландии диковины – декоративные изделия из стран Азии, а также знаменитая анатомическая коллекция Рюйша. Изначально коллекции Петра хранились в аптекарском приказе в Москве и только позднее были перевезены в Санкт-Петербург: сначала в Летний дворец (1714 г. – считается датой основания), а позднее, на время строительства основного здания, в Кикины палаты. После создания Академии наук Кунсткамера была приписана в ее ведение. Тогда же началась систематизация коллекции. Млекопитающие были расположены в соответствии с систематизацией английского ученого Джона Рея [Джон Рей (John Ray, 1627–1705) – английский священник, натуралист. Занимался классификацией растений и животных. Разделил растения на двудольные и однодольные.], птицы – согласно классификации английского натуралиста Фрэнсиса Уиллоби [Фрэнсис Уиллоби (Francis Willughby, 1635–1672) – английский натуралист, путешественник, автор «Истории рыб» и «Истории насекомых».]. Однако еще долго приходилось убеждать общество, что необычные и поразительные природные объекты являются не сатанинскими отродьями, а уникальными творениями Господа. Коллекция пополнилась в 1727 г. за счет материалов, собранных Д. Г. Мессершмидтом [Даниэль Готлиб Мессершмидт (Daniel Gottlieb Messerschmidt, 1685–1735) – немецкий физик, географ, натуралист, исследователь Сибири. Автор множества заметок о животном и растительном мире Сибири. Зарисовал череп и кости мамонта, найденного в окрестностях Тобольска в 1720-х гг.] [1.1.3.2]. Много уникальных экспонатов было собрано за время Второй камчатской экспедиции (1733–1744). Шведский ученый Карл Берк (1706–1777), присутствовавший при вскрытии прибывших в столицу тюков, писал: «Видел много хорошо набитых маленьких птичек и четвероногих зверей; всевозможные фигуры, медные и железные, а также орудия, найденные в курганах; различных богов, которым еще поклоняются язычники в тех уголках страны. Боги представляют собой лица из дерева или меди, другие же – просто из черной овечьей шкуры, растянутой на толстом войлоке, с синими жемчужинами, вшитыми вместо глаз, и с выстриженной на голове шерстью для придания какого‐то сходства с лицом. Красивейшими были несколько собраний фигур с китайской границы, выточенных из прекрасного прозрачного камня. Среди одежд самыми странными мне показались мантии нескольких колдунов и колдуний из невыделанных кож, со множеством вшитых ремешков, свисающих на спине и рукавах (почти как лакейские шнуры), и кусочков железа и латуни, привязанных к ним; последние производят ужасный шум. Много подобных свисающих ремешков также на головных уборах» [цит. по: Басаргина Е. Ю., Иодко О. В., Щедрова И. М. Кунсткамера (1714–1836). К 300‐летию первого академического музея. URL: https://www.kunstkamera.ru/exposition/kunst_hist/5/5_5/]. Большая часть первоначальной коллекции погибла во время пожара 1747 г. Во время пожара пострадал, но позднее был восстановлен Готторпский глобус, подаренный в 1713 г. Петру I, – первый глобус-планетарий с картой звездного неба на внутренней части, внутри которого можно было расположиться и привести глобус в движение с помощью специального механизма [47, 48].`,
                    },
                ]
            },
            {
                title:'Субъективность и воображение',
                scrImgTicket:'1.1.4.png',
                descriptionTicket:'',
                description:'В последней четверти XVIII в. возникают тексты, раскрывающие индивидуальный авторский стиль, не скованный инструкциями. Например, в записках о путешествии по Москве и Московской провинции в 1778–1779 гг. Г. Ф. Миллер [Герхард Фридрих Миллер (Gerhard Friedrich Müller, 1705–1783) – российский историк немецкого происхождения, основоположник археографии. Занимался сбором и систематизацией письменных источников. Руководитель Академического отряда «Второй Камчатской экспедиции» (1733–1743), директор Московского главного архива.] заполняет видимое пространство, вплетая в него события из отечественной истории. Если Миллер стремится в своих описаниях к точности, опираясь на сведения, почерпнутые из исторических источников, то Н. М. Карамзин [Николай Михайлович Карамзин (1766–1826) – русский писатель-сентименталист, историк, реформатор русского литературного языка, академик Петербургской академии наук. Указом Александра I в 1803 г. был назначен историографом русского императорского двора. Автор монументального 12-томного труда «История государства Российского».] берет за основу личный опыт, переживания и воспоминания. Воображение, опирающееся на индивидуальный опыт автора, становится в начале XIX в. главным инструментом составления травелографических описаний. Рациональности эпохи Просвещения не хватало рефлексии, касающейся субъективного начала суждений. Только в конце XVIII в. начинает происходить примирение между «рациональным» и «воображаемым», открывая дорогу для описаний, в которых «фантазия, либо воображение могли столь же служить открытию истины, сколь и сам разум» [Уайт Х. Метаистория. Историческое воображение в Европе XIX века. Екатеринбург, 2002. С. 73.]. ',
                sectionArticles:[
                    {
                        title:'Пространство у Герхарда Фридриха Миллера',
                        arrayImg:[
                            {
                                srcImg:'',
                                descriptionImg:'',
                            },
                            {
                                srcImg:'',
                                descriptionImg:'',
                            },
                        ],
                        description:`Описание пространства у Г. Ф. Миллера [Герхард Фридрих Миллер (Gerhard Friedrich Müller, 1705–1783) – российский историк немецкого происхождения, основоположник археографии. Занимался сбором и систематизацией письменных источников. Руководитель Академического отряда «Второй Камчатской экспедиции» (1733–1743), директор Московского главного архива.] [49] реализовано за счет обращения к событиям прошлого. Например, описание села Дединова основано на отсылке к строительству на этом месте ботика Петра I [Петр I Алексеевич (Романов) (1672–1725) – русский царь (1682–1721), император Всероссийский (с 1721 г.). Реформатор, начавший широкую модернизацию всех сфер российского общества по европейскому образцу. При нем активно развиваются наука и искусства. В ходе Северной войны (1700–1721) Россия окончательно закрепилась на Балтийском море, разгромив Швецию.], при этом Миллер отмечает: «Толь достопамятные обстоятельства несумненно могут прославить место, которое и, кроме того, по разным причинам внимание заслуживает» [Миллер Г. Ф. Путешествия по московской провинции // Академик Г. Ф. Миллер – первый исследователь Москвы и московской провинции. М., 1996. С. 61.]. Если описываемое место лишено знаковых отсылок к историческим событиям, то описания ограничиваются скупыми замечаниями. Повествуя о селе Воздвиженском, где царевной Софьей [Софья Алексеевна (Романова) (1657–1704) – русская царевна-регент (1682–1689) при младших братьях Иване V и Петре I. В 1689 г. была низложена Петром I.] были казнены «старый и, как кажется, невинный князь Хованский» и его сын, Миллер пишет: «Сие привожу я затем, что места, в коих подобныя сей достопамятности случались, заслуживают, чтобы упоминаемы были в землеописании, когда ничего особливаго об них сказать не можно. Таковыми сказаниями землеописание может много способствовать истории и читателям быть приятным. По сей причине упоминаю я при всяком случае о таких произшествиях» [Там же. С. 86.]. Таким образом, происходит локализация событий прошлого в реальном физическом пространстве.`,
                    },
                    {
                        title:'Пространство у Николая Карамзина',
                        arrayImg:[
                            {
                                srcImg:'',
                                descriptionImg:'',
                            },
                            {
                                srcImg:'',
                                descriptionImg:'',
                            },
                        ],
                        description:`В травелоге Н. М. Карамзина [Николай Михайлович Карамзин (1766–1826) – русский писатель-сентименталист, историк, реформатор русского литературного языка, академик Петербургской академии наук. Указом Александра I в 1803 г. был назначен историографом русского императорского двора. Автор монументального 12-томного труда «История государства Российского».] [51] «Исторические воспоминания, вместе с другими замечаниями, на пути к Троице и в самом монастыре» (1802) мы видим, как путешественник организует пространство на основе образов прошлого: «Я взъехал на гору Волкушу… Руские Патриоты! это место должно быть вам известно»; «Я стал на вершине горы – и воображение представило глазам моим ряды многочисленнаго войска под сению распущенных знамен». Описание пространства реализовано за счет обращения к историческому воображению. Время и пространство сведены Карамзиным в одно за счет чувства и воображения: «Таким образом, два дни прошли для меня в исторических воспоминаниях, делающих места и предметы любопытными» [Карамзин Н. М. Исторические воспоминания, вместе с другими замечаниями, на пути к Троице и в самом монастыре // Вестник Европы. 1802. № 15. С. 214.].`,
                    },
                    {
                        title:'Дмитрий Аничков и критика воображаемого',
                        arrayImg:[
                            {
                                srcImg:'',
                                descriptionImg:'',
                            },
                            {
                                srcImg:'',
                                descriptionImg:'',
                            },
                        ],
                        description:`Одной из первых работ, поднимающих вопрос об истоках необычных верований у «простонародья», была диссертация профессора Московского университета Д. С. Аничкова [Дмитрий Сергеевич Аничков (1733–1788) – русский просветитель, профессор Московского университета, автор сочинений по математике, философии, фортификации.] «Рассуждение из натурального богословия о начале и происшествии натурального богопочитания у разных, а особенно у невежественных народов» [52, 53], представленная им в 1769 г. Аничков отмечает, что мифопоэтические описания ставят философов в тупик, «ибо откуда‐то рождается, что иной облаку безводному и восходящей в превыспренних местах туче всякое благоговение воссылает со трепетом, когда, напротив того, другой, ставши на холме с жезлом железным, ругается смертоносной молнии и презирает колеблющий звуком небеса и землю гром» [Аничков Д. С. Религиозно-философские сочинения. М., Берлин, 2015. С. 4.]. Опираясь на современное ему естественно-научное знание, Д. С. Аничков пытался выявить корни традиционных воззрений на устройство мира. Он выделил три основные причины возникновения необычных явлений: «Нам нетрудно будет доказать, сколь натурально невежественные народы от страха, привидения и от удивления делают себе премножество разных богов из всякого непостижимого явления, сбывающегося в натуре» [Там же. С. 11.]. Примеры таких описаний заимствованы им по большей части из античной истории, но он не отрицает, что и в его время традиционные практики широко распространены. В качестве примера он приводит описание смерти профессора Г. В. Рихмана [Георг Вильгельм Рихман (Georg Wilhelm Richmann, 1711–1753) – российский физик немецкого происхождения, академик Петербургской академии наук. Исследователь электричества.] от молнии, когда «невежды» и «дряхлые умом старухи» утверждали, что это ангел ударил профессора огненной проволокой, дабы тот не пытался постичь тайну грома и молний, и признает, что и в его время много «заблуждающихся в брянских лесах» и «непросвещенных на севере». Утверждалось, что тираж этой диссертации был сожжен в Москве на Лобном месте за вольнодумие, однако подтверждений этому нет. После цензурирования и правок русский вариант диссертации был опубликован (изначально она была написана на латыни). `,
                    },
                ]
            }
        ],
        gb:[
            {
                title:'Ранние травелоги и карты',
                scrImgTicket:'1.2.1.jpg',
                descriptionTicket:'',
                description:`Расцвет текстов, встраивающих Британию в контекст мировой истории и топографии, приходится на годы правления королевы Елизаветы [Елизавета I (Elizabeth I, 1533–1603) – королева Англии и Шотландии (1558–1603), известная усилением английского абсолютизма. Последний представитель Тюдоров на троне.], когда Кристофер Сакстон [Кристофер Сакстон (Christopher Saxton, 1540–1610) – английский картограф, составивший первые карты графств Англии и Уэльса. Его карты имели коммерческий успех в период Гражданской войны в Англии.] составляет атлас Англии и Уэльса, Ричард Хаклюйт [Ричард Хаклюйт (Richard Hakluyt, ок. 1552–1616) – английский автор, оставивший после себя обширное литературное наследие по географии, в том числе сборник 1589 г. «Главные путешествия, посольства, торговые сношения и открытия английской нации». В него вошли сведения англичан о путешествиях в Америку, Московию и Восток. В 1846 г. в Лондоне было создано Хаклитовское общество, поставившее своей целью публикацию всех географических текстов Ричарда Хаклюйта.] [5.2.1.2] – монументальное собрание путешествий англичан по миру, а Уильям Кемден [Уильям Кемден (William Camden, 1551–1623) – представитель школы антиквариев, основоположник английской археологии и исторической топографии. Наибольшую славу ему принесли работы «Британия» (1586), о топографии Римской Британии и «Анналы» (1625) об истории правления королевы Елизаветы I.] создает подробное описание британских графств. В работах английских хорографов (от др.-греч. χῶρος – «местность» и γράφω – «описываю») приводятся наблюдения о качестве почв, климате, мастерских, родословных знатных фамилиях, торговле, религии и пр. В годы правления короля Якова I Cтюарта [Яков I Cтюарт (James I, 1566–1625) – английский и шотландский король. Известен многочисленными конфликтами с парламентом и англиканской церковью.] опубликованы такие знаковые работы, как «Поли-Ольбион» (Poly-Olbion, 1612) Майкла Дрейтона [Майкл Дрейтон (Michael Drayton, 1563–1631) – английский поэт елизаветинской эпохи, современник Уильяма Шекспира. Большая часть его произведений создана в жанре исторической поэзии. Дрейтон одним из первых стал активно подражать великим авторам прошлого – Горацию и Овидию. Известен написанием «Поли-Олбиона» – топографической поэмы об Англии и Уэльсе.], в стихотворной форме обыгрывающий традицию описания отдельных графств, а также компендиумы травелогов, составленные Сэмюэлом Перчейсом [Сэмюэл Перчейс (Samuel Purchas, ок. 1577–1626) – англиканский священник. Известен публикацией нескольких томов отчетов путешественников по зарубежным странам. В 1625 г. издал работу «По следам Хаклюйта, или Пилигримы», частично основанную на рукописях Ричарда Хаклюйта.]. В 1613 г. он издает «Паломничество, или Связи мира и религий…» (Pilgrimage, or Relations of the World and the Religions), где приведено несколько сокращенных травелогов, повествующих о многообразии божественных творений. При жизни Перчейса книга была переиздана четыре раза. В 1625 г. выходит его главная работа – «По следам Хаклюйта, или Пилигримы» (Hakluytus Posthumus, or Purchas His Pilgrimes), продолжающая труд Хаклюйта и основанная на его рукописях – самое объемное издание, выпущенное к этому времени в Англии и состоящее из четырех томов. Во Введении Перчейс призывает фиксировать все божественные творения, которые может встретить путешественник на своем пути. Для него основной объект изучения представлен в виде естественных объектов – растений, животных и представителей разнообразных племен, сотворенных и сохраненных божественным промыслом. `,
                sectionArticles:[
                    {
                        title:'Хорография и картография Англии',
                        arrayImg:[
                            {
                                srcImg:'image15.png',
                                descriptionImg:'1',
                            },
                            {
                                srcImg:'image15.png',
                                descriptionImg:'2',
                            },
                        ],
                        description:`Начало становления картографии в Англии связывают с именем Генриха VIII [Генрих VIII (Henry VIII, 1491–1547) – король Англии (1509–1547). Развод Генриха VIII с его первой супругой, Екатериной Арагонской, стал причиной отлучения короля от католической церкви и ряда церковных реформ в Англии, когда англиканская церковь отделилась от римской католической.], при дворе которого начинают активно использовать карты регионов – их заказывают в Италии и украшают стены дворцов, в то же время издаются и навигационные карты. На примере географических карт хорошо видно, какую роль играла идеология в формировании устойчивого образа мира. Благодаря развитию картографии к концу XVI в. Англия уверенно воспринимала себя как островное государство с определенным региональным делением. Если сопоставить хорографические нарративы, составленные в Британии XVII в., можно выявить две магистральные линии, в некоторой степени противопоставляющие темпоральные и естественнонаучные характеристики. Формируется разноуровневая «насыщенность» пространства, зависящая от авторских предустановок. В трудах антиквариев пространство наполнялось за счет отсылок к истории древних родов, а сохранившиеся материальные свидетельства являлись прямым подтверждением их права на владения. Прошлое вплеталось в ткань повествования, выстраиваясь не по хронологическому, как в анналах и хрониках, а по территориальному принципу. Пространство, а не хронология задавали ритм и тон, благодаря чему настоящее в тексте преобладало над прошлым, а прошлое выступало прецедентом, формирующим настоящее.`,
                        arrayArticles:[
                            {
                                title:'Хорографы-антикварии',
                                arrayImg:[
                                    {
                                        srcImg:'image15.png',
                                        descriptionImg:'1',
                                    },
                                    {
                                        srcImg:'image15.png',
                                        descriptionImg:'2',
                                    },
                                ],
                                description:`Создание хорографических сочинений в Англии отвечало тенденции формирования национальной и провинциальной идентичности на рубеже XVI–XVII вв. Почти все английские хорографы начала XVII в. были еще и антиквариями, членами негласного сообщества любителей древности, описывающими «диковины» графств в контексте их истории. «Прогулки по Кенту» (A Perambulation of Kent, 1576) [1] Уильяма Ламбарда [Уильям Ламбард (William Lambarde, 1536–1601) – английский антиквар, писавший на юридические темы. Вероятно, служил членом парламента от Олдборо в 1563–1567 гг. Успех ему принесла работа «Прогулки по Кенту» (1576) как первая опубликованная история английского графства.] считаются первым в Англии опубликованным примером описания графства. В работе «Древности Уорикшира» (The Antiquities of Warwickshire, 1656) [2, 3, 4, 5] Уильям Дагдейл [Уильям Дагдейл (William Dugdale, 1605–1686) – английский антикварий, составивший точные описания всех памятников Вестминстерского аббатства и ключевых церквей Лондона. Изучал документы Тауэра и Бодлианской библиотеки, заложил основы изучения в Англии средневековой истории как академического предмета. В 1677 г. за свои заслуги посвящен в рыцари.] в качестве предшественников также упоминает: «Древности Кентербери» (The Antiquities of Canterbury, 1640) Уильяма Сомнера [William Somner, 1598–1669], «Описание Лестершира» (The Description of Leicestershire, 1622) Уильяма Бертона [William Burton, 1575–1645] и неизданный «Обзор Стаффордшира» (A Survey of Staffordshire) Сампсона Эрдсвика [Sampson Erdeswicke, ум. 1603]. В предисловии, обращаясь к «благородным друзьям, джентри Уорикшира», он пишет: «Я предлагаю вам, мои благородные соотечественники, сей труд, из которого вы узнаете много нового о ваших достойных предках, в чью память, словно монумент, я сотворил его, дабы продемонстрировать, какой чести они были достойны в те процветающие века» [Dugdale W. The Antiquities of Warwickshire Illustrated: From Records, Leiger-Books, Manuscripts, Charters, Evidences, Tombes, and Armes: Beautified with Maps, Prospects, and Portraictures. L., 1656. P. 3.].`
                            },
                            {
                                title:'Кристофер Сакстон',
                                arrayImg:[
                                    {
                                        srcImg:'image15.png',
                                        descriptionImg:'2',
                                    },
                                    {
                                        srcImg:'image15.png',
                                        descriptionImg:'3',
                                    },
                                ],
                                description:`Создание хорографических сочинений в Англии отвечало тенденции формирования национальной и провинциальной идентичности на рубеже XVI–XVII вв. Почти все английские хорографы начала XVII в. были еще и антиквариями, членами негласного сообщества любителей древности, описывающими «диковины» графств в контексте их истории. «Прогулки по Кенту» (A Perambulation of Kent, 1576) [1] Уильяма Ламбарда [Уильям Ламбард (William Lambarde, 1536–1601) – английский антиквар, писавший на юридические темы. Вероятно, служил членом парламента от Олдборо в 1563–1567 гг. Успех ему принесла работа «Прогулки по Кенту» (1576) как первая опубликованная история английского графства.] считаются первым в Англии опубликованным примером описания графства. В работе «Древности Уорикшира» (The Antiquities of Warwickshire, 1656) [2, 3, 4, 5] Уильям Дагдейл [Уильям Дагдейл (William Dugdale, 1605–1686) – английский антикварий, составивший точные описания всех памятников Вестминстерского аббатства и ключевых церквей Лондона. Изучал документы Тауэра и Бодлианской библиотеки, заложил основы изучения в Англии средневековой истории как академического предмета. В 1677 г. за свои заслуги посвящен в рыцари.] в качестве предшественников также упоминает: «Древности Кентербери» (The Antiquities of Canterbury, 1640) Уильяма Сомнера [William Somner, 1598–1669], «Описание Лестершира» (The Description of Leicestershire, 1622) Уильяма Бертона [William Burton, 1575–1645] и неизданный «Обзор Стаффордшира» (A Survey of Staffordshire) Сампсона Эрдсвика [Sampson Erdeswicke, ум. 1603]. В предисловии, обращаясь к «благородным друзьям, джентри Уорикшира», он пишет: «Я предлагаю вам, мои благородные соотечественники, сей труд, из которого вы узнаете много нового о ваших достойных предках, в чью память, словно монумент, я сотворил его, дабы продемонстрировать, какой чести они были достойны в те процветающие века» [Dugdale W. The Antiquities of Warwickshire Illustrated: From Records, Leiger-Books, Manuscripts, Charters, Evidences, Tombes, and Armes: Beautified with Maps, Prospects, and Portraictures. L., 1656. P. 3.].`
                            },
                        ]
                    },
                    {
                        title:'Путешествия англичан по миру',
                        arrayImg:[
                            {
                                srcImg:'',
                                descriptionImg:'',
                            },
                            {
                                srcImg:'',
                                descriptionImg:'',
                            },
                        ],
                        description:`В середине XVI в. в Англии растет опасение, что испанцы и португальцы сильно опередят английских мореплавателей в деле освоения мира. Англичане осознают, что необходимо искать свой путь в богатые земли Индии и Китая, пролегающий через северные воды. Одним из первых предложение отправиться на поиски Северного пути высказал в 1527 г. английский торговец Роберт Торн. В 1531 г. он изложил эту идею в письме к королю Генриху VIII [Генрих VIII (Henry VIII, 1491–1547) – король Англии (1509–1547). Развод Генриха VIII с его первой супругой, Екатериной Арагонской, стал причиной отлучения короля от католической церкви и ряда церковных реформ в Англии, когда англиканская церковь отделилась от римской католической.]: «Остался только один путь для открытий, и он лежит на севере, поскольку из четырех частей света три остальные заняты другими правителями. За пределами Испании ими были освоены все Индии и Западные моря, за пределами Португалии – Индии и моря Восточные. Так что в отношении стран Запада и Востока они служат миру примером [цит. по: Wallis H. England’s Search for the Northern Passages in the Sixteenth and Early Seventeenth Centuries // Arctic (Unveiling the Arctic). Arctic Institute of North America. 1984. Vol. 37, № 4. P. 453.]. Первая экспедиция на северо-восток состоялась только в 1553 г. Джехан Шейфве [Jehan Scheyfve], посол императора Священной Римской империи Карла V [Карл V Габсбург (Carolus V, 1500–1558) – император Священной Римской империи (1519–1556), последний император, официально коронованный папой римским.] в Англии, в письме епископу Арраса от 10 апреля 1553 г. сообщал: «Три корабля, которые должны были отправиться на открытие новых земель, будут готовы в течение этого месяца. Они будут следовать курсом на север и плыть по замерзшему морю в сторону страны великой Чамчины (Великое ханство) или близлежащих стран. Англичане полагают, что древние прошли через это море и дошли до Океана, о котором писал Плиний [Плиний Старший (Plinius Maior, 22/24–79) – древнеримский писатель, ученый, автор «Естественной истории».] и другие; и они считают, что этот путь будет коротким и весьма подходящим для королевства Англии, чтобы распространять шерстяную ткань в этих странах, привозя в обмен специи и другие дорогостоящие товары» [цит. по: Ibid. P. 456.]. Экспедиции 1553 г. Северного прохода найти не удалось. Корабль под командованием Сэра Хью Уиллоби [Сэр Хью Уиллоби (Hugh Willoughby, 1495–1554) – английский мореплаватель, один из членов-учредителей «Московской компании». Возглавил организованную под ее началом торговую экспедицию, которая должна была отыскать Северо-Восточный проход из Европы в Азию.] и его команда погибли. Дальнейшие попытки предпринимались Стивеном Барроу, Артуром Петом, Чарльзом Джекманом и др., но по мере продвижения на северо-восток, хотя англичанам и удалось наладить торговые отношения с Московским царством, надежды на успешное открытие Северо-Восточного прохода стремительно таяли. Внимание Англии переключилось на северо-запад, что связано в том числе с тем, каким Северо-Западный путь представал в текстах британских путешественников.`,
                    },
                ]
            },
            {
                title:'Открытие природы',
                scrImgTicket:'1.2.2.jpg',
                descriptionTicket:'',
                description:`В конце XVI – первой половине XVII в. на английском языке появляются работы, описывающие феномены живой природы, в том числе энциклопедии растений и животных. В 1629 г. Джон Паркинсон [Джон Паркинсон (John Parkinson, 1567–1650) – английский ботаник, королевский ботаник при Карле I. Автор первого ботанического описания растения кофе.] публикует фундаментальный труд по ботанике, в котором растения рассмотрены не столько в качестве их функциональной пользы, сколько как самостоятельные объекты, а в 1658 г. выходят объединенные под одной обложкой работы священнослужителя Эдварда Топсела [Эдвард Топсел (Edward Topsell, 1572–1625) – английский священник и писатель. Известен работами «История четвероногих зверей» (1607) и «История змей» (1608). В украшении бестиария участвовал немецкий художник Альбрехт Дюрер.], описывающие животный мир. Изменение в восприятии природы также демонстрирует открытие в Англии музеев, где публике будут представлены природные объекты и чудеса мира, а также ботанических садов [2.2.1.5], в которых растения не просто служат нуждам владельцев, но подвергаются «экспериментам». Изучение природного мира во многом будут связывать с именем Френсиса Бэкона [Френсис Бэкон (Francis Bacon, 1561–1626) – английский философ, историк и натуралист. Основоположник эмпиризма. Наиболее известные его работы: «Новый органон» (1620) и «Опыты, или наставления нравственные и политические» (1597).], что породит в 1660-х гг. отдельный жанр естественно-научного или «бэконианского» травелога, в котором мир естественных объектов представляет для автора первостепенную цель описания. Авторам «естественно-научных травелогов» приходилось структурировать природные объекты по разделам и сводить всю их совокупность к отдельным категориям. Естествоиспытатель и идеолог Лондонского королевского общества Роберт Бойль [Роберт Бойль (Robert Boyle, 1627–1691) – англо-ирландский ученый. Занимался исследованиями в области физики и химии, известен открытием белого фосфора. Один из основателей Лондонского королевского общества (1660).] составил инструкцию для путешественников, в которой будет изложено, что и в каком порядке следует описывать. Впервые она была опубликована в журнале «Философские изыскания Королевского общества» (Philosophical Transactions of the Royal Society) в 1665 г. Отдельным дополненным изданием инструкция вышла в 1692 г.`,
                sectionArticles:[
                    {
                        title:'Первые натуралисты',
                        arrayImg:[
                            {
                                srcImg:'',
                                descriptionImg:'',
                            },
                            {
                                srcImg:'',
                                descriptionImg:'',
                            },
                        ],
                        description:`Помимо елизаветинцев (собирательное название выдающихся деятелей эпохи королевы Елизаветы I [Елизавета I (Elizabeth I, 1533–1603) – королева Англии и Шотландии (1558–1603), известная усилением английского абсолютизма. Последний представитель Тюдоров на троне.]), риторическая власть которых преобладала в университетах и церковных институциях, в Англии во второй половине XVI в. усиливается влияние еще одной корпорации, стремившейся к накоплению новых данных. Для торговых компаний [5.2.2] практический опыт мореплавателей был на порядок важнее сведений, зафиксированных в текстах прошлого. Опыт ремесленников, фермеров, земледельцев мог иметь большую значимость, чем абстрактные категории качеств, постулируемые идеологами аристотелевской логики. Френсис Бэкон [Френсис Бэкон (Francis Bacon, 1561–1626) – английский философ, историк и натуралист. Основоположник эмпиризма. Наиболее известные его работы: «Новый органон» (1620) и «Опыты, или наставления нравственные и политические» (1597).] описал преимущества нового знания в труде 1605 г. «О достоинстве и приумножении наук» (The Proficience and Advancement of Learning, Divine and Human). Он выделил три «способности разумной души»: память (историю), воображение (поэзию) и рациональное суждение (философию). Под историей им подразумевалось достоверное описание действительности. Историю он разделял на гражданскую и естественную, в которой фиксируются физические объекты, в том числе уникальные (монстры и чудовища) и произведения человеческих рук – преображенная природа (искусство). Бэкон утверждал, что естественная история является необходимым компонентом для развития натуральной философии, однако его идеи были приняты далеко не сразу.`,
                    },
                    {
                        title:`Лондонское королевское общество`,
                        arrayImg:[
                            {
                                srcImg:'',
                                descriptionImg:'',
                            },
                            {
                                srcImg:'',
                                descriptionImg:'',
                            },
                        ],
                        description:`На протяжении 1640–1650-х гг. сторонники новой экспериментальной философии устраивали встречи как в Оксфорде, так и в Лондоне. В конце 1650-х основным местом встреч становится Грешем-колледж в Лондоне. После Реставрации 1660 г. [3.2.1] принимается решение об учреждении сообщества, в дальнейшем официально поддержанное Карлом II [Карл II (Charles II, 1630–1685) – король Англии, Шотландии и Ирландии (1660–1685). При нем Англия пережила чуму и Великий Лондонский пожар. Участвовал в принятии законодательного акта 1679 г. «Хабеас корпус акт», четко разделил функции между королем и парламентом. Тайно симпатизировал католикам.]. В первой Записной Книге общества имеется следующая запись меморандума от 28 ноября 1660 г.: «Согласно обычаю, большинство из нас собралось в Грешем-колледже, чтобы послушать лекцию мистера Рена [Кристофер Рен (Christopher Wren, 1632–1723) – английский математик и физик. Прославился как архитектор, перестроивший центр Лондона после «Великого пожара» 1666 г. Архитектор Собора Святого Павла (1675–1708).] [34], а именно: лорд Браункер [Уильям Браункер (William Brouncker, 1620–1684) – английский математик, государственный деятель, первый президент Лондонского королевского общества (1662–1677).], мистер Бойль [Роберт Бойль (Robert Boyle, 1627–1691) – англо-ирландский ученый. Занимался исследованиями в области физики и химии, известен открытием белого фосфора. Один из основателей Лондонского королевского общества (1660).] [1.2.2.3.1], мистер Брюс, Роберт Морей, Сент-Пол Нейл, доктор Уилкинс [Джон Уилкинс (John Wilkins, 1614–1672) – английский священник и энциклопедист, руководитель колледжей Оксфордского и Кембриджского университетов, один из основателей Лондонского королевского общества. В своих работах предложил использовать десятичную систему в качестве универсального языка.], доктор Годдард, доктор Петти, мистер Болл, мистер Рук, мистер Рен, мистер Хилл» [Journal Book of the Royal Society. Vol. 1. Minutes of meetings 1660–1663. P. 1.]. Устав корпорации был скреплен Большой печатью 15 июля 1662 г., и «Общество содействия физико-математическому экспериментальному обучению» (Colledge for the Promoting of Physico-Mathematicall-Experimental Learning) официально стало называться «Лондонским королевским обществом для дальнейшего продвижения авторитета эксперимента в естественных науках». Вторая хартия от 22 апреля 1663 г. изменила название на более привычное сегодня «Лондонское королевское общество совершенствования естественных знаний» (The Royal Society of London for Improving Natural Knowledge). К 1760-м гг. Лондонское королевское общество уже имело за плечами существенный опыт институционального оформления интеллектуальной деятельности длиной в столетие. Назревший к середине XVIII в. административный и финансовый кризис был разрешен проведенной в 1758 г. реформой управления, по которой все публикации в журнале «Философские изыскания» должны были содержать краткую аннотацию, имя автора, а также имя того, кто предлагает данный текст к публикации. При наличии этих трех элементов, «редакционный комитет», состоявший из членов Общества, обязан был прочесть материал и вынести свое заключение. Общество и журнал оставались финансово независимыми и не получали никакой материальной помощи от Короны, что было ключевым отличием от Императорской Петербургской академии наук [2.1.1.5]. `,
                    },
                    {
                        title:'Хорографы и натуралисты',
                        arrayImg:[
                            {
                                srcImg:'',
                                descriptionImg:'',
                            },
                            {
                                srcImg:'',
                                descriptionImg:'',
                            },
                        ],
                        description:`В травелогах и описаниях графств второй половины XVII в. всё больше внимания уделяется объектам живой и неживой природы. Примером могут служить такие работы, как «Бэконовская Британия» (Britannia Baconica, 1660) Джошуа Чилдрея [Джошуа Чилдрей (Joshua Childrey, 1623–1670) – английский ученый, антиквар и астролог. Последователь Френсиса Бэкона.], сочинения Роберта Плота [Роберт Плот (Robert Plot, 1640–1696) – английский натуралист, химик. Первый хранитель коллекции музея Эшмола. Считается первым ученым, обнаружившим и описавшим окаменелости динозавра (мегалозавра).] «Естественная история Оксфордшира» (The Natural History of Oxfordshire, 1677) [38, 39, 40, 41] и «Естественная история Стаффордшира» (The Natural History of Staffordshire, 1686), где древностям «для удовлетворения читателя» были отведены последние главы, «Естественная история Уилтшира» (The Natural History of Wiltshire, 1656–1691) Джона Обри [Джон Обри (John Aubrey, 1626–1697) – английский писатель и антиквар. Произвел первое научное исследование Стоунхенджа. По заказу собрал огромный материал биографических сведений о выпускниках Оксфорда. Издание увидело свет лишь в XIX в.] и пр. В предисловии Чилдрей пишет: «Моя цель – служить Содружеству ученых, которое нуждается в том, чтобы такие истории были написаны, став надежным фундаментом для выстраивания аксиом, делающих нас настоящими учеными (true schollars) и сведущими в философии людьми. Насколько мог, я следовал заветам моего учителя, лорда Бэкона [Френсис Бэкон (Francis Bacon, 1561–1626) – английский философ, историк и натуралист. Основоположник эмпиризма. Наиболее известные его работы: «Новый органон» (1620) и «Опыты, или наставления нравственные и политические» (1597).], и в знак признательности за свет, озаривший начало моего пути, дал книге название “Britannia Baconica”, к тому же этот труд послужит дополнением к общему каталогу историй, о котором идет речь в конце его “Нового Органона”» [Childrey J. Britannia Baconica, or The Natural Rarities of England, Scotland, and Wales. L., 1662. URL: https://quod.lib.umich.edu/e/eebo/A3 2843.0001.001/1:3?rgn=div1;view=fulltext]. `,
                    },
                    {
                        title:'Уроды и монстры',
                        arrayImg:[
                            {
                                srcImg:'',
                                descriptionImg:'',
                            },
                            {
                                srcImg:'',
                                descriptionImg:'',
                            },
                        ],
                        description:`В первом в Англии публичном музее «Ковчег» (ок. 1629), основанном Джоном Традескантом Старшим [Джон Традескант Старший (John Tradescant the Elder, ок. 1570–1638) – английский садовод и натуралист. В 1618 г. побывал в Русской Арктике, описал ее природу. Его коллекции растений стали основой первого публичного музея Англии.] [1.2.2.1.3] можно было встретить немало редкостей и удивительных порождений природы. Среди них – перья феникса, драконьи яйца, шкура скифского агнца [51], рука русалки, рука мумии, чаша из рога единорога и пр. Писатель натуралист Маргарет Кавендиш [Маргарет Кавендиш (Margaret Lucas Cavendish, 1623–1676) – английская писательница. Известна научно-фантастическим романом «Пылающий мир» (1666), в котором поднимаются актуальные для ее времени натурфилософские вопросы.] [6.2.2.2.3] в заметке «О монстрах» (Of Monsters, 1655) не отрицала возможность существования не совсем удачных творений. Она пишет: «Некоторые говорят, что в природе не бывает ни монстров, ни уродливых существ, а жаба, паук и им подобные такие же прекрасные создания природы, если это соответствует их роду, как и самые прекрасные мужчины или женщины. <…> Те существа должны называться чудовищами, у которых больше или меньше частей, чем должно быть, или когда их части не находятся на надлежащем месте. <…> Можно привести много примеров, когда существо, противоречащее естеству своего вида и не соответствующее природной форме, может быть названо чудовищем. При этом различаются уродливые твари и чудовища. Одни являются неточностью природы, другие – ошибкой или, можно сказать, ее пороком…» [Cavendish M. Of Monsters // The Worlds Olio Written by the Right Honorable, the Lady Margaret Newcastle. L., 1655. URL: http://digitalcavendish. org/complete-works/worlds-olio-1655/]. Весь XVIII в. продолжались дискуссии о существовании русалок, возможном водном происхождении людей, цвете кожи тритонов [53], обитающих у берегов Африки и т. д. Критические возражения наталкивались на очередные эмпирические свидетельства и показания рыбаков, встречавших необычных созданий. `,
                    },
                    {
                        title:'Духи и призраки',
                        arrayImg:[
                            {
                                srcImg:'',
                                descriptionImg:'',
                            },
                            {
                                srcImg:'',
                                descriptionImg:'',
                            },
                        ],
                        description:`Развитие научных методов в XVII в. привело к тому, что ученые начали проводить эксперименты для доказательства и обоснования существования бестелесных духов, призраков, ведьм и т. п. Маргарет Кавендиш [Маргарет Кавендиш (Margaret Lucas Cavendish, 1623–1676) – английская писательница. Известна научно-фантастическим романом «Пылающий мир» (1666), в котором поднимаются актуальные для ее времени натурфилософские вопросы.] [6.2.2.2.3] в заметке «К читателям касательно фей» (To the Reader, Concerning Fairies, 1653) писала: «Меня поражает, что многие считают смешными и нелепыми рассказы о феях и в то же время искренне верят в существование духов, не имеющих даже описания, поскольку не имеют формы, то же самое можно сказать и о ведьмах, которые, как говорят, принимают различные формы, а затем снова возвращаются в первичную форму, что совершенно противоречит природе. И тем не менее они смеются над слухами о феях, как о невозможных существах, хотя они являются всего лишь крошечными телами, неподвластными нашим чувствам, хотя они и доступны нашему разуму. Ведь природа может создавать малые тела с таким же успехом, как и большие, а тонкие с таким же успехом, как и широкие. Точно так же мы могли бы думать, что воздуха не существует, потому что мы его не видим, или считать, что в пустой бочке нет воздуха, потому что мы не можем почувствовать его руками…» [Cavendish M. To the Reader, Concerning Fairies // Margaret Cavendish’s Poems and Fancies: A Digital Critical Edition. URL: http://library2.utm.utoronto.ca/
                        poemsandfancies/2019/04/30/to-the-reader-concerning-fairies/]. Наиболее ярким защитником существования призраков был член Лондонского королевского общества [1.2.2.2] Джозеф Гленвилл [Джозеф Гленвилл (Joseph Glanvill, 1636–1680) – английский писатель, философ, член Лондонского королевского общества с 1664 г. В работе «Триумф саддукеев» (1681) отстаивает веру в привидения, левитацию и колдовство. Сторонник использования экспериментального метода в науке.]. В 1681 г. посмертно будет опубликована его работа «Триумф Саддукеев, или Полное и ясное свидетельство существования ведьм и призраков» (Saducismus Triumphatus, or Full and Plain Evidence Concerning Witches and Apparitions) [54], в которой он собрал свидетельства существование ведьм и необычных явлений. Гленвилл отстаивал не только веру в ведьм, но и возможность совмещения богословия и науки, не видя противоречий между ними и считая, что, победив саддукизм, то есть отрицание нематериальных духов, ведьм и демонов, он сможет защитить религию от атеизма.
                        `,
                    },
                ]
            },
            {
                title:'Картография и печать',
                scrImgTicket:'1.2.3.png',
                descriptionTicket:'',
                description:`На протяжении XVII в. росли количество картографированных регионов и их детализация. В 1675 г. был опубликован первый дорожный атлас Джона Огилби [Джон Огилби (John Ogilby, 1600–1676) – шотландский картограф, переводчик, издатель. Основатель первого в Дублине театра, переводчик на английский язык Вергилия, Эзопа и Гомера. Автор первого британского дорожного атласа «Britannia» (1675). Космограф короля Карла II.], однако не исчезало подозрение, что механистическое восприятие действительности не позволяет в полной мере зафиксировать все явления окружающего мира. В XVIII в. значительное влияние на издательскую активность оказывает общественный вкус. Интерес к отчетам о кругосветных путешествиях Уильяма Дампира [Уильям Дампир (William Dampier, 1651–1715) – английский мореплаватель, капер. Первый совершил три кругосветных путешествия. Член Лондонского королевского общества. Внес большой вклад в изучение морских течений и ветров.] или к заокеанским картам Уильяма Хака [Уильям Хак (William Huck, ок. 1663–1701) – английский картограф, изобразивший новые английские колонии в Америке, исследователь топонимики Новой Англии.] требовал от издателей особого внимания. Публиковались карты как островной Британии, так и ее заморских владений. Одним из известных картографов начала XVIII в. был Герман Молль [Герман Молль (Herman Moll, ок. 1654–1732) – английский географ и картограф. Имел собственный картографический магазин на Буковой улице. Его карты использованы в качестве иллюстраций в романе Джонатана Свифта «Путешествия Гулливера» (1726).], создавший большое количество карт, чертежей и глобусов. Самой известной его работой является атлас мира «The World Described», куда вошли карты британских колоний, например, «Новая и точная карта доминионов Великобритании в Северной Америке, включающая Ньюфаундленд, Новую Шотландию, Новую Англию, Нью-Йорк, Нью-Джерси, Пенсильванию, Мэрилэнд, Вирджинию и Каролину», отразившая британский взгляд на спор с французами в борьбе за североамериканские владения. Вместе с распространением дорожных карт растет и число «туристов», а следовательно доход тех, кто может на них заработать. Возникают путеводители по загородным особнякам, в которых помимо плана приводились сведения о хранящихся здесь произведениях искусства и исторические подробности. Географические сведения становились всё доступнее, что вело к увеличению количества возможных форм их репрезентации, вплоть до того, что картографы стали выпускать настольные игры, повествующие о новых географических открытиях и моделирующие восприятие географического пространства.`,
                sectionArticles:[
                    {
                        title:'Путеводитель по загородным владениям Леонарда Бентона Сили',
                        arrayImg:[
                            {
                                srcImg:'',
                                descriptionImg:'',
                            },
                            {
                                srcImg:'',
                                descriptionImg:'',
                            },
                        ],
                        description:`В 1744 г. был опубликован первый путеводитель по загородным владениям – путеводитель Леонарда Бентона Сили [Леонард Бентон Сили (Leonard Benton Seeley, род. до 1744) – книготорговец, издатель в Букингеме, а с 1784 г. – в Лондоне.] по поместью в Стоу [56] – «Описание садов лорда виконта Кобэма в Стоу в Букингемшире» (Stow: The Gardens of the Right Honorable the Lord Viscount Cobham), который лег в основу многих последующих парков, в том числе садово-паркового ансамбля в Царском селе [Hayden P. The Russian Stowe: Benton Seeley's Guidebooks as a Source of Catherine the Great's Park at Tsarskoe Selo // Garden History. 1991. Vol. 19, № 1. P. 21–27.]. `,
                    },
                    {
                        title:'Герман Молль',
                        arrayImg:[
                            {
                                srcImg:'',
                                descriptionImg:'',
                            },
                            {
                                srcImg:'',
                                descriptionImg:'',
                            },
                        ],
                        description:`Герман Молль [Герман Молль (Herman Moll, ок. 1654–1732) – английский географ и картограф. Имел собственный картографический магазин на Буковой улице. Его карты использованы в качестве иллюстраций в романе Джонатана Свифта «Путешествия Гулливера» (1726).] родился в Германии, в 1678 г. переезжает в Англию и начинает работать гравером у Мозеса Питта [Мозес Питт (Moses Pitt, ок. 1639–1697) – книготорговец и печатник. Издатель «Атласа мира» – работы, которая привела его к банкротству и заключению в долговую тюрьму. По выходу из нее написал популярную в английских кругах работу «Крик угнетенных» (1691).]. Карты Молля встречаются в таких работах, как «Thesaurus Geographicus: новая форма географии или полное описание Земли» (Thesaurus geographicus: A New Body of Geography, or A Compleat Description of the Earth, 1695), «Новое кругосветное путешествие» (A New Voyage Round the World, 1697) Уильяма Дампира [Уильям Дампир (William Dampier, 1651–1715) – английский мореплаватель, капер. Первый совершил три кругосветных путешествия. Член Лондонского королевского общества. Внес большой вклад в изучение морских течений и ветров.], «Система географии» (A System of Geography, 1701) и пр. В 1707 г. Молль приступил к созданию самой известной своей работы – атласа «Описанный мир» (The World Described, 1715). Карты из этого атласа переиздавались на протяжении десятилетий после смерти Молля, формируя британскую картину мира. Одна из них отражает пограничный спор между французскими и британскими колониями в Северной Америке. Эту карту также называют «бобровой» [58] из-за врезки, на которой бобры строят плотину у Ниагарского водопада. Молль приводит описание их работы: «Изображение деятельности бобров Канады, строящих плотину, чтобы остановить течение ручья и образовать большое озеро, в котором они строят свои жилища. Для этого они зубами валят большие деревья таким образом, чтобы те перекрыли ручей, образуя плотину, и используют специальный раствор (mortar), работая в строгом порядке и с удивительной ловкостью. У бобров есть два входа в свои жилища: один – со стороны воды, другой – со стороны суши» [H. Moll. A New and Exact Map of the Dominions of the King of Great Britain on ye Continent of North America. London, 1715.]. `,
                    },
                    {
                        title:'Джон Огилби',
                        arrayImg:[
                            {
                                srcImg:'',
                                descriptionImg:'',
                            },
                            {
                                srcImg:'',
                                descriptionImg:'',
                            },
                        ],
                        description:`Джон Огилби [Джон Огилби (John Ogilby, 1600–1676) – шотландский картограф, переводчик, издатель. Основатель первого в Дублине театра, переводчик на английский язык Вергилия, Эзопа и Гомера. Автор первого британского дорожного атласа «Britannia» (1675). Космограф короля Карла II.] знаменит не только как картограф, но и как основатель первого в Ирландии театра. Родившийся вблизи Эдинбурга Джон до своего переезда в Англию в 1640-х гг. и увлечения переводами вел любопытный образ жизни – был хореографом, театральным импресарио и пр. После пожара 1666 г. занялся составлением плана уцелевшего Лондона, с чего и началась его карьера картографа. В 1674 г. он был назначен космографом Карла II [Карл II (Charles II, 1630–1685) – король Англии, Шотландии и Ирландии (1660–1685). При нем Англия пережила чуму и Великий Лондонский пожар. Участвовал в принятии законодательного акта 1679 г. «Хабеас корпус акт», четко разделил функции между королем и парламентом. Тайно симпатизировал католикам.] и в 1675 г. за год до смерти опубликовал знаменитый дорожный атлас – «Британия» (Britannia) [60], 300-страничный трактат, содержащий 100 листов с дорожными картами Англии и Уэльса. `,
                    },
                    {
                        title:'Географические настольные игры',
                        arrayImg:[
                            {
                                srcImg:'',
                                descriptionImg:'',
                            },
                            {
                                srcImg:'',
                                descriptionImg:'',
                            },
                        ],
                        description:`Первые образовательные настольные игры в Англии [6.2.1.1] были географическими. Это объясняется тем, что формат настольной игры был наиболее удобен издателям географических карт. Первая детская настольная игра «Путешествие по Европе, или Географическая игра» (Journey through Europe, or The Play of Geography) [63] была разработана писателем и географом Джоном Джефферисом [Джон Джефферис (John Jeffries, 1744–1819) – американский врач, пионер воздухоплавания. Участник первого в мире перелета на воздушном шаре через пролив Ла-Манш.] и опубликована издателем карт Карингтоном Боулзом [Карингтон Боулз (Carington Bowles, 1724–1793) – английский картограф, издатель. Известен подробными картами областей Англии.] в 1759 г. Игра представляла собой карту Европы с 77 остановками, по которым игроки перемещали фишки, вращая специальный волчок. Как и в последующих играх, каждую ячейку сопровождало пояснение, имеющее образовательное и воспитательное значение. Например, как сообщает инструкция, игрок первым добравшийся до ячейки № 77 (Лондон) «получит честь целовать руку короля Великобритании, а также будет посвящен в рыцари и получит комплименты от своей компании в связи со своим новым званием». В ходе игры можно было не только освоить географические сведения, но и получить информацию о геополитической обстановке. Так, если игрок попадет на ячейку № 48 (Рим), он «будет сослан за то, что целовал палец ноги папы, на ячейку № 4 (холодный остров Исландия) и пропустит три хода». Задачей авторов географических настольных игр было не столько «географическое развлечение», сколько создание своего рода путеводителей, в которых указывались памятники древности, знаменитые загородные поместья, природные достопримечательности и т. д. Помимо этого игры использовались для продвижения имперского образа Британии, экспансионистской политики [5.2.1, 5.2.2] и воспитания патриотических чувств.`,
                    },
                ]
            },
            {
                title:'Субъективность и сентиментализм',
                scrImgTicket:'1.2.4.png',
                descriptionTicket:'',
                description:`В британских травелогах XVIII в. на первое место выходит описание личных впечатлений и переживаний автора. Растет количество воображаемых путешествий. Одним из первых авторов, фиксирующих личные переживания, был Генри Филдинг [Генри Филдинг (Henry Fielding, 1707–1754) – английский писатель и драматург. Основоположник жанра реалистического романа. В 1749 г. издал свое самое известное произведение – «История Тома Джонса, найденыша».] [7.2.3.5]. В воображаемом травелоге «Путешествие на тот свет и обратно» (A Journey from This World to the Next), изданном в незавершенном виде в 1743 г., Филдинг не только создает оригинальный образ загробного мира, но и описывает его с точки зрения бесплотных духов. Интересен и более поздний травелог Филдинга «Дневник путешествия в Лиссабон» (Journal of a Voyage to Lisbon, 1755), отразивший ряд присущих своему времени черт восприятия и описания пространства. Но наиболее ярко представление о субъективности описания пространства представлено в произведении Лоренса Стерна [Лоренс Стерн (Laurence Sterne, 1713–1768) – английский писатель, политический деятель. Известен книгами «Сентиментальное путешествие по Франции и Италии» и «Жизнь и приключения Тристрама Шенди, джентльмена».] «Сентиментальное путешествие по Франции и Италии» (A Sentimental Journey through France and Italy), изданном в 1768 г. Рассуждая о неприглядном виде встреченных им французов, Стерн замечает: «Путешественник-медик мог бы сказать, что это объясняется неправильным пеленанием. Желчный путешественник сослался бы на недостаток воздуха. А пытливый путешественник в подкрепление этой теории стал бы измерять высоту их домов, ничтожную ширину их улиц, а также подсчитывать, на каком малом числе квадратных футов в шестых и седьмых этажах совместно едят и спят большие семьи буржуазии» [Стерн Л. Жизнь и мнения Тристрама Шенди, джентльмена. Сентиментальное путешествие по Франции и Италии. М., 1968. С. 593.]. Каждый автор будет придавать пространству особые черты, и задача путешественника, согласно Стерну, – не описывать увиденное, а попытаться разобраться, какие чувства оно в нем пробуждает. `,
                sectionArticles:[
                    {
                        title:'«Дневник» Генри Филдинга ',
                        arrayImg:[
                            {
                                srcImg:'',
                                descriptionImg:'',
                            },
                            {
                                srcImg:'',
                                descriptionImg:'',
                            },
                        ],
                        description:`«Дневник путешествия в Лиссабон» (Journal of a Voyage to Lisbon) был написан Генри Филдингом [Генри Филдинг (Henry Fielding, 1707–1754) – английский писатель и драматург. Основоположник жанра реалистического романа. В 1749 г. издал свое самое известное произведение – «История Тома Джонса, найденыша».] на борту «Королевы Португалии» в июле-августе 1754 г. и издан в 1755 г., уже после его смерти. Из предисловия становится ясно, что цель путешествия – в первую очередь фиксация любопытных для автора характеристик: «Природа, как и всякий талантливый человек, не всегда безупречна в своих произведениях, а посему путешественник, которого можно назвать ее комментатором, не должен рассчитывать, что повсюду найдет предметы, на которые стоит обратить внимание» [Филдинг Г. Дневник путешествия в Лиссабон // Филдинг Г. Избранные сочинения. М., 1989. С. 573.]. Поэзия признается важным инструментом формирования реальности, но статус поэта в познании мира не может уравняться со статусом ученого: «В самом деле, горы, реки, герои и боги в большей мере обязаны своим существованием поэтам: Греция и Италия так изобилуют первыми, потому что они произвели такое множество последних, а те, даря бессмертие каждому малому холмику и подземному ручью, оставили самые благородные реки и горы в такой же тьме, в какой пребывают восточные и западные поэты, их воспевающие» [Там же. С. 606.]. Информация должна быть достоверна, но ничто не мешает немного ее приукрасить, дабы текст стал более востребован у читательской аудитории: «Каждый факт опирается на правду, а это, уверяю вас, относится и к нижеследующим страницам; а раз это так, хороший критик и не подумает упрекнуть автора за всяческие украшения слога или даже сюжета, он скорее пожалел бы, если бы автор не прибегнул к ним, коль скоро во время чтения не получил бы всего удовольствия, на какое мог рассчитывать» [Там же. С. 577.].`,
                    },
                    {
                        title:'«Путешествие» Лоренса Стерна',
                        arrayImg:[
                            {
                                srcImg:'',
                                descriptionImg:'',
                            },
                            {
                                srcImg:'',
                                descriptionImg:'',
                            },
                        ],
                        description:`Лоренс Стерн [Лоренс Стерн (Laurence Sterne, 1713–1768) – английский писатель, политический деятель. Известен книгами «Сентиментальное путешествие по Франции и Италии» и «Жизнь и приключения Тристрама Шенди, джентльмена».] считается одним из главных популяризаторов жанра сентиментального путешествия. О своем странствии он напишет: «Это скромное путешествие сердца в поисках Природы и тех приязненных чувств, что ею порождаются и побуждают нас любить друг друга – а также мир – больше, чем мы любим теперь» [Стерн Л. Жизнь и мнения Тристрама Шенди, джентльмена. Сентиментальное путешествие по Франции и Италии. М., 1968. С. 615.]. Автор неоднократно бросает вызов механической фиксации реальности и, подав милостыню, пишет: «Поступая так, я чувствовал, что в теле моем расширяется каждый сосуд – все артерии бьются в радостном согласии, а жизнедеятельная сила выполняет свою работу с таким малым трением, что это смутило бы самую сведущую в физике precieuse во Франции: при всем своем материализме она едва ли назвала бы меня машиной» [Там же. С. 540.].`,
                    },
                ]
            },
        ]
    }
}