import React from 'react';
import Tooltip from '../../Component/Tooltip/Tooltip';
import srcPopup1ru from '../../assets/PopupImg/RU1.png'
import srcPopup1br from '../../assets/PopupImg/BR1.png'

import srcTicket111 from '../../assets/ticketImg/1.1.1.png'
import srcTicket112 from '../../assets/ticketImg/1.1.2.png'
import srcTicket113 from '../../assets/ticketImg/1.1.3.png'
import srcTicket114 from '../../assets/ticketImg/1.1.4.png'
import srcTicket121 from '../../assets/ticketImg/1.2.1.png'
import srcTicket122 from '../../assets/ticketImg/1.2.2.png'
import srcTicket123 from '../../assets/ticketImg/1.2.3.png'
import srcTicket124 from '../../assets/ticketImg/1.2.4.png'

import srcImage12_1 from '../../assets/CardImage/1BR/12_1.png'
import srcImage12_2 from '../../assets/CardImage/1BR/12_2.png'
import srcImage12_3 from '../../assets/CardImage/1BR/12_3.png'
import srcImage12_4 from '../../assets/CardImage/1BR/12_4.png'
import srcImage12_5 from '../../assets/CardImage/1BR/12_5.png'
import srcImage12_6 from '../../assets/CardImage/1BR/12_6.png'
import srcImage12_7 from '../../assets/CardImage/1BR/12_7.png'
import srcImage12_8 from '../../assets/CardImage/1BR/12_8.png'
import srcImage12_9 from '../../assets/CardImage/1BR/12_9.png'
import srcImage12_10 from '../../assets/CardImage/1BR/12_10.png'
import srcImage12_11 from '../../assets/CardImage/1BR/12_11.png'
import srcImage12_12 from '../../assets/CardImage/1BR/12_12.png'
import srcImage12_13 from '../../assets/CardImage/1BR/12_13.png'
import srcImage12_14 from '../../assets/CardImage/1BR/12_14.png'
import srcImage12_15 from '../../assets/CardImage/1BR/12_15.png'
import srcImage12_16 from '../../assets/CardImage/1BR/12_16.png'
import srcImage12_17 from '../../assets/CardImage/1BR/12_17.png'
import srcImage12_18 from '../../assets/CardImage/1BR/12_18.png'
import srcImage12_19 from '../../assets/CardImage/1BR/12_19.png'
import srcImage12_20 from '../../assets/CardImage/1BR/12_20.png'
import srcImage12_21 from '../../assets/CardImage/1BR/12_21.png'
import srcImage12_22a from '../../assets/CardImage/1BR/12_22a.png'
import srcImage12_22b from '../../assets/CardImage/1BR/12_22b.png'
import srcImage12_23 from '../../assets/CardImage/1BR/12_23.png'
import srcImage12_24 from '../../assets/CardImage/1BR/12_24.png'
import srcImage12_25 from '../../assets/CardImage/1BR/12_25.png'
import srcImage12_26 from '../../assets/CardImage/1BR/12_26.png'
import srcImage12_27 from '../../assets/CardImage/1BR/12_27.png'
import srcImage12_28 from '../../assets/CardImage/1BR/12_28.png'
import srcImage12_29 from '../../assets/CardImage/1BR/12_29.png'
import srcImage12_30 from '../../assets/CardImage/1BR/12_30.png'
import srcImage12_31 from '../../assets/CardImage/1BR/12_31.png'
import srcImage12_32 from '../../assets/CardImage/1BR/12_32.png'
import srcImage12_33 from '../../assets/CardImage/1BR/12_33.png'
import srcImage12_34 from '../../assets/CardImage/1BR/12_34.png'
import srcImage12_35 from '../../assets/CardImage/1BR/12_35.png'
import srcImage12_36 from '../../assets/CardImage/1BR/12_36.png'
import srcImage12_37 from '../../assets/CardImage/1BR/12_37.png'
import srcImage12_38 from '../../assets/CardImage/1BR/12_38.png'
import srcImage12_39 from '../../assets/CardImage/1BR/12_39.png'
import srcImage12_40 from '../../assets/CardImage/1BR/12_40.png'
import srcImage12_41 from '../../assets/CardImage/1BR/12_41.png'
import srcImage12_42 from '../../assets/CardImage/1BR/12_42.png'
import srcImage12_43 from '../../assets/CardImage/1BR/12_43.png'
import srcImage12_44 from '../../assets/CardImage/1BR/12_44.png'
import srcImage12_45 from '../../assets/CardImage/1BR/12_45.png'
import srcImage12_46 from '../../assets/CardImage/1BR/12_46.png'
import srcImage12_47 from '../../assets/CardImage/1BR/12_47.png'
import srcImage12_48 from '../../assets/CardImage/1BR/12_48.png'
import srcImage12_49 from '../../assets/CardImage/1BR/12_49.png'
import srcImage12_50 from '../../assets/CardImage/1BR/12_50.png'
import srcImage12_51 from '../../assets/CardImage/1BR/12_51.png'
import srcImage12_52 from '../../assets/CardImage/1BR/12_52.png'
import srcImage12_53 from '../../assets/CardImage/1BR/12_53.png'
import srcImage12_54 from '../../assets/CardImage/1BR/12_54.png'
import srcImage12_55 from '../../assets/CardImage/1BR/12_55.png'
import srcImage12_56 from '../../assets/CardImage/1BR/12_56.png'
import srcImage12_57 from '../../assets/CardImage/1BR/12_57.png'
import srcImage12_58 from '../../assets/CardImage/1BR/12_58.png'
import srcImage12_59 from '../../assets/CardImage/1BR/12_59.png'
import srcImage12_60 from '../../assets/CardImage/1BR/12_60.png'
import srcImage12_61 from '../../assets/CardImage/1BR/12_61.png'
import srcImage12_62 from '../../assets/CardImage/1BR/12_62.png'
import srcImage12_63 from '../../assets/CardImage/1BR/12_63.png'
import srcImage12_64 from '../../assets/CardImage/1BR/12_64.png'
import srcImage12_65 from '../../assets/CardImage/1BR/12_65.png'
import srcImage12_66 from '../../assets/CardImage/1BR/12_66.png'
import srcImage12_67 from '../../assets/CardImage/1BR/12_67.png'

import srcImage11_1 from '../../assets/CardImage/1RU/11_1.png'
import srcImage11_2 from '../../assets/CardImage/1RU/11_2.png'
import srcImage11_3 from '../../assets/CardImage/1RU/11_3.png'
import srcImage11_4 from '../../assets/CardImage/1RU/11_4.png'
import srcImage11_5 from '../../assets/CardImage/1RU/11_5.png'
import srcImage11_6 from '../../assets/CardImage/1RU/11_6.png'
import srcImage11_7 from '../../assets/CardImage/1RU/11_7.png'
import srcImage11_8 from '../../assets/CardImage/1RU/11_8.png'
import srcImage11_9 from '../../assets/CardImage/1RU/11_9.png'
import srcImage11_10 from '../../assets/CardImage/1RU/11_10.png'
import srcImage11_11 from '../../assets/CardImage/1RU/11_11.png'
import srcImage11_12 from '../../assets/CardImage/1RU/11_12.png'
import srcImage11_13 from '../../assets/CardImage/1RU/11_13.png'
import srcImage11_14 from '../../assets/CardImage/1RU/11_14.png'
import srcImage11_15 from '../../assets/CardImage/1RU/11_15.png'
import srcImage11_16 from '../../assets/CardImage/1RU/11_16.png'
import srcImage11_17 from '../../assets/CardImage/1RU/11_17.png'
import srcImage11_18 from '../../assets/CardImage/1RU/11_18.png'
import srcImage11_19 from '../../assets/CardImage/1RU/11_19.png'
import srcImage11_20 from '../../assets/CardImage/1RU/11_20.png'
import srcImage11_21 from '../../assets/CardImage/1RU/11_21.png'
import srcImage11_22 from '../../assets/CardImage/1RU/11_22.png'
import srcImage11_23 from '../../assets/CardImage/1RU/11_23.png'
import srcImage11_24 from '../../assets/CardImage/1RU/11_24.png'
import srcImage11_25 from '../../assets/CardImage/1RU/11_25.png'
import srcImage11_26 from '../../assets/CardImage/1RU/11_26.png'
import srcImage11_27 from '../../assets/CardImage/1RU/11_27.png'
import srcImage11_28 from '../../assets/CardImage/1RU/11_28.png'
// import srcImage11_29 from '../../assets/CardImage/1RU/11_29.png'
import srcImage11_30a from '../../assets/CardImage/1RU/11_30a.png'
import srcImage11_30b from '../../assets/CardImage/1RU/11_30b.png'
import srcImage11_31 from '../../assets/CardImage/1RU/11_31.png'
import srcImage11_32 from '../../assets/CardImage/1RU/11_32.png'
import srcImage11_33 from '../../assets/CardImage/1RU/11_33.png'
import srcImage11_34 from '../../assets/CardImage/1RU/11_34.png'
import srcImage11_35 from '../../assets/CardImage/1RU/11_35.png'
import srcImage11_36 from '../../assets/CardImage/1RU/11_36.png'
import srcImage11_37 from '../../assets/CardImage/1RU/11_37.png'
import srcImage11_38 from '../../assets/CardImage/1RU/11_38.png'
import srcImage11_39 from '../../assets/CardImage/1RU/11_39.png'
import srcImage11_40 from '../../assets/CardImage/1RU/11_40.png'
import srcImage11_41 from '../../assets/CardImage/1RU/11_41.png'
import srcImage11_42 from '../../assets/CardImage/1RU/11_42.png'
import srcImage11_43 from '../../assets/CardImage/1RU/11_43.png'
import srcImage11_44 from '../../assets/CardImage/1RU/11_44.png'
import srcImage11_45 from '../../assets/CardImage/1RU/11_45.png'
import srcImage11_46 from '../../assets/CardImage/1RU/11_46.png'
import srcImage11_47 from '../../assets/CardImage/1RU/11_47.png'
import srcImage11_48 from '../../assets/CardImage/1RU/11_48.png'
import srcImage11_49 from '../../assets/CardImage/1RU/11_49.png'
import srcImage11_50a from '../../assets/CardImage/1RU/11_50a.png'
import srcImage11_50b from '../../assets/CardImage/1RU/11_50b.png'
import srcImage11_51 from '../../assets/CardImage/1RU/11_51.png'
import srcImage11_52 from '../../assets/CardImage/1RU/11_52.png'
import srcImage11_53 from '../../assets/CardImage/1RU/11_53.png'



export const Borders_and_Repr = {
    // href:"test-of-faith",
    title: 'Освоение пространства: границы и репрезентации',
    mainDescription: [
        {
            srcImg:srcPopup1ru,
            decsription:<>Среди характеристик модерного государства, помимо социальной мобильности, капиталистических отношений и правового регулирования, выделяют трансформацию отношений с пространством (идея суверенитета, единая территория, фиксированные границы). Суверенитет подразумевает наличие устойчивого сообщества, показателем формирования которого служит территорификация (термин Э. Смита), т. е. ассоциация и вписывание себя в пространство проживания, формирование образа этого пространства и эксплуатация исторических образов для моделирования идеи собственной автономии. «Картографическая революция» привела к установлению четких пространственных границ и повлияла на возникновение понятия нации. Термин «картографическая революция» обозначает изменения, произошедшие в европейском восприятии пространства в конце XV – XVI в., когда были опубликованы первые печатные карты, составленные с учетом техники Птолемея, в том числе атласы, включающие карты отдельных регионов.</>
        },
        {
            srcImg:srcPopup1br,
            decsription:<>Изучая начальные границы формирования модерных государств, необходимо обратиться к истории развития представлений о пространстве в условиях тех общественных трансформаций, которые способствовали формированию целостных территориальных образов Англии и России. Начало этого процесса связано с постепенным уходом от традиционных моделей верификации знания, основанных на отсылке к традиционным нарративам, и переходом к индивидуальному познанию с опорой на личный опыт и математические методы фиксации реальности. Открытия в области математики, развитие гравировального дела и печати, а также переводы научных трактатов на национальные языки повлияли на формирование новых картографических практик. Геометрические характеристики мира приобретали всё большее значение, а описания путешествий становились всё более сообразными инструкциям и математическим практикам. И хотя доля воображения и нарративные законы играли важную роль, формировалось новое понимание «объективного» знания.</>
        },
    ],         
    listSections:{
        ru:[
            {
                title:'Сакральные пространства',
                scrImgTicket:srcTicket111,
                descriptionTicket:<></>,
                description:<>В историографии присутствуют как мнение о распространенности чертежей в допетровской Руси, так и утверждение о превалировании вербальной информации о пространстве. В любом случае нельзя отрицать существование, пусть даже и в примитивном виде, визуальных метафор географического пространства, даже если картографические произведения до конца XVII в. не были ощутимо востребованы. Представления о мире в том виде, в котором они были представлены в странах Европы, проникали на Русь в виде иностранных карт и иностранных переводов «Географии» Птолемея<Tooltip dataTooltip='Клавдий Птолемей (Claudius Ptolemaeus, ок. 100 – ок. 170)' text=' – эллинистический ученый, астроном, математик, механик. Создатель геоцентрической модели Вселенной. Жил и работал в Александрии' /> , что не могло не привести к трансформации представлений о пространстве. В связи с этим распространяются любопытные географические проекции, фиксирующие геометрическое пространство с помощью иконографических техник. Первыми русскими чертежниками были иконописцы-изографы. На иконах, точно изображающих расположение пригородных монастырей, легендарные предания переплетались с географической реальностью, моделируя особое духовное понимание пространства. В то же время делались чертежи для государственных нужд. Знаковым было создание при Иване IV<Tooltip name='Иван IV Васильевич (1530–1584)' dataTooltip=' – великий князь Московский и Всея Руси (c 1533), первый русский царь (1547–1584). Подчинил Казанское и Астраханское ханство. В 1565 г. учредил опричнину. Оставил после себя богатое литературное наследие в письмах и посланиях, в которых излагал свои воззрения на веру, власть и место русского государства в мире.'/> в 1550-е гг. «Большого чертежа» (не сохранился) и связанной с ним «Книги Большого чертежа», где была зафиксирована и описана территория Московского государства. О значении чертежного дела можно судить по количеству составленных к концу XVII в. чертежей. В. С. Кусов говорит о 935 русских географических чертежах, большая часть которых относится к последней четверти XVII в.<Tooltip name='' dataTooltip='Кусов В. С. Картографическое искусство Русского государства. М, 1989. С. 6.'/>. Кроме того, многочисленные чертежи создавались и для более прозаических целей, связанных с земельными спорами. И хотя допетровская география имеет множество недостатков, таких как отсутствие масштаба и ориентации, направленность объектов в зависимости от положения художника, многообразные символы, отсылающие к образу Иерусалима и пр., все же к концу века заметны значительные перемены: все большую роль начинает играть математический расчет, растет количество условных знаков, увеличивается охват картографируемых регионов, что ведет к самостоятельному развитию картографии как отдельной дисциплины.</>,
                sectionArticles:[
                    {
                        title:'Государевы изографы',
                        arrayImg:[
                            {
                                srcImg:srcImage11_1,
                                descriptionImg:<>Симон Ушаков. Преподобный Макарий Желтоводский в молении Святой Троице с Желтоводским монастырем. 1661 г. Нижегородский государственный историко-архитектурный музей-заповедник</>,
                            },
                            {
                                srcImg:srcImage11_2,
                                descriptionImg:<>Иван Максимов. Аллегория Астрологии. 1672 г. Из кн.: Николай Спафарий. Книга избранная о девяти музах и о семи свободных художествах. Государственный исторический музей</>,
                            },
                            {
                                srcImg:srcImage11_3,
                                descriptionImg:<>Иван Максимов. Аллегория Грамматики. 1672 г. Из кн.: Николай Спафарий. Книга избранная о девяти музах и о семи свободных художествах. Государственный исторический музей</>,
                            },
                            {
                                srcImg:srcImage11_4,
                                descriptionImg:<>Иван Максимов. Аллегория Геометрии. 1672 г. Из кн.: Николай Спафарий. Книга избранная о девяти музах и о семи свободных художествах. Государственный исторический музей</>,
                            },
                            {
                                srcImg:srcImage11_5,
                                descriptionImg:<>Георгий Терентьев Зиновьев. Святитель митрополит Алексий у Московского Кремля. Около 1690-х гг. Государственная Третьяковская галерея</>,
                            },
                        ],
                        description:<>Симон Федорович Ушаков<Tooltip name='Симон Федорович Ушаков (1626–1686)' dataTooltip=' – русский иконописец Оружейной палаты.'/> – царский изограф (иконописец) и составитель чертежей. Самый ранний из известных документов, написанных Симоном Ушаковым, – челобитная к царю Алексею Михайловичу<Tooltip name='Алексей Михайлович (Романов) (1629–1676)' dataTooltip=' – второй русский царь из династии Романовых (1645–1676). При нем в 1649 г. издается Соборное Уложение – свод законов Московского государства. В его царствование проводилась церковная реформа патриарха Никона.'/> 1648 г. с просьбой зачислить жалованным, то есть получающим жалованье, иконописцем в царские мастерские. Двадцатидвухлетний иконописец царским указом был зачислен знаменщиком в Серебряную палату. Первое время он занимался рисунками для вышивок Царицыной мастерской палаты. К первым известным работам Симона относится «Богоматерь Владимирская» (1651/52) и «Митрополит Филипп» (1653). Симон Ушаков обучил много изографов. Подпись иконы «Успение Богоматери» (1663) гласит, что она написана Симоном Ушаковым совместно с учениками Егором да Иваном. Имеются в виду происходящий из крепостных крестьян Георгий Зиновьев<Tooltip name='Георгий Терентьев Зиновьев' dataTooltip=' – русский художник второй половины XVII века, иконописец Оружейной палаты, учился у Симона Ушакова.'/>, ставший жалованным иконописцем в 1670 г., и Иван Максимов (ум. 1688), занимавшийся с Симоном в частном порядке и перешедший на службу в Оружейную палату в 1678 г. 
                        Иконописец Симон Ушаков составлял карту Швеции, чертил планы местности в польском приходе в 1655 г., копировал чертеж реки Дон и пр. Иван Максимов составлял росписи и чертежи для Петра Бекетова<Tooltip name='Петр Иванович Бекетов (ок. 1600 – не ранее 1671)' dataTooltip=' – русский землепроходец, сыгравший значительную роль в освоении Сибири и присоединении Якутии.'/>, а также участвовал в оформлении «Книги об избрании на превысочайший престол великаго государя, царя и великаго князя Михаила Федоровича<Tooltip name='Михаил Федорович (Романов) (1596–1645)' dataTooltip=' – первый русский царь из династии Романовых (1613–1645), был избран на царство Земским собором в 1613 г. При нем был заключен «вечный мир» со Швецией (1617), с Речью Посполитой (1634), возобновлены дипломатические отношения с иностранными державами.'/> всея Великия России самодержца», содержащей фронтальные проекции Москвы<Tooltip src={[{src:'space-life-knowledge/ru/0/3',text:'«Книга об избрании на всевысочайший престол»'}]}/>. Б. П. Иванов приводит прошение иконописца Ивана Михайлова 1675 г.: «…А которыя, государь, моя братья иконописцы из городов из Ерославля и из Костромы и из Вологды и из Пскова и из иных многих городов бывают они на Москве у твоих великого государя иконных дел и тем иконописцам для святых икон воображения и иных твоих великого государя дел знаменных и чертежных дана им по твоему великого государя указу жалованная грамота»<Tooltip name='' dataTooltip='Иванов Б. П. Русский картограф XVII века // Тр. геогр. фак-та Харьк. гос. ун-та им. А. М. Горького. 1958. Т. 4. URL: http://ostrog.ucoz.ru/publ/i/40-1-0-74'/>.
                        </>,
                    },
                    {
                        title:'Иконографические проекции',
                        arrayImg:[
                            {
                                srcImg:srcImage11_6,
                                descriptionImg:<>Неизвестный иконописец. Видение хутынского пономаря Тарасия. Новгород, последняя треть XVI в. Из Спасо-Преображенского собора Хутынского монастыря. Новгородский государственный объединенный музей-заповедник</>,
                            },
                            {
                                srcImg:srcImage11_7,
                                descriptionImg:<>Неизвестный иконописец. Псково-Покровская икона Божией Матери (Явление Богородицы старцу Дорофею). Рубеж XVI–XVII вв. Свято-Троицкий собор в Пскове</>,
                            },
                            {
                                srcImg:srcImage11_8,
                                descriptionImg:<>Неизвестный иконописец. Муромские чудотворцы, с житием святых Петра и Февронии. 1669 г. Муромский историко-художественный музей. Фрагмент</>,
                            },
                            {
                                srcImg:srcImage11_9,
                                descriptionImg:<>Неизвестный иконописец. Видение старца Дорофея с планом города. 3-я четверть XVIII в. Псковский музей-заповедник</>,
                            },
                            {
                                srcImg:srcImage11_10,
                                descriptionImg:<>Неизвестный иконописец. Сретение Богородицы. 1784 г. Псковский музей-заповедник</>,
                            },
                        ],
                        description:<>В конце XVI – XVII в. все чаще встречаются иконографические проекции, фиксирующие, помимо сакральных, достоверные элементы реальности – образы пространства, животной и растительной природы. Яркими примерами иконописного изображения городов служит написанное в 1570–1580-е гг. «Видение пономаря Тарасия» с точным изображением храмовой архитектуры Великого Новгорода, а также видения старца Дорофея.</>,
                    },
                    {
                        title:'Сакрализация Москвы и Тобольска',
                        arrayImg:[
                            {
                                srcImg:srcImage11_11,
                                descriptionImg:<>Книга Ветхаго и Новаго завета по языку славенску. Москва, 1663. Гравированный фронтиспис. Экземпляр Российской государственной библиотеки</>,
                            },
                            {
                                srcImg:srcImage11_12,
                                descriptionImg:<>Симон Ушаков. Древо государства Российского (Похвала Богоматери Владимирской). 1668 г. Государственная Третьяковская галерея</>,
                            },
                            {
                                srcImg:srcImage11_13,
                                descriptionImg:<>С. У. Ремезов. Хорографическая чертежная книга. 1697–1711 гг. Гутоновская библиотека Гарвардского университета. Изображение Тобольска.</>,
                            },
                        ],
                        description:<>Во второй половине XVII в. сакральная символика вплетается в технику изображения планов и чертежей. Показателен план Москвы, изображенный на фронтисписе первой изданной в Москве Библии в 1663 г. – «Книге Ветхаго и Новаго завета по языку славенску». Пространство, зафиксированное с использованием математических моделей, сочетается с образами евангелистов, принимая новое смысловое значение, а орел, раскинувший крылья над планом, говорит о политической роли этого образа. Перед нами предстает метафора Москвы как небесного града Иерусалима. Над планом Москвы дана надпись: «Восстани, восстани Иерусалиме и облецыся во крепость мышцы твоя». Не менее символично изображение Москвы Симоном Ушаковым<Tooltip name='Симон Федорович Ушаков (1626–1686)' dataTooltip=' – русский иконописец Оружейной палаты.' src={[{src:'space-life-knowledge/ru/0/0',text:'Государевы изографы'},]}/> с произрастающим из-за стен Кремля древом русских государей и Богородицей с Младенцем Христом по центру. Схожий символический ряд можно увидеть в изображении Тобольска, приведенном в «Хорографической чертежной книге» С. У. Ремезова<Tooltip name='Семен Ульянович Ремезов (1642 – после 1721)' dataTooltip=' – русский картограф, составитель «Хорографической чертежной книги», «Чертежной книги Сибири 1701 г.» и «Служебной чертежной книги».' src={[{src:'space-life-knowledge/ru/1/1',text:'Семен Ульянович Ремезов'},]}/>. Метафорические образы «привязаны» к физическому пространству: мечи опираются на точку плана, где расположены пехотный и казачий приказы, а светильник веры возвышается на Софийском дворе. 
                        Отсылки к образу Иерусалима в изображениях Москвы и Тобольска не случайны. Образ Сибири как азиатской части России будет сформирован в XVIII в. Ранее же Сибирь и восток в христианской топографии ассоциировались в первую очередь с Раем. С. Смит-Питер пишет: «Для Ремезова Сибирь была не холодным отдаленным местом, а любимым Богом регионом, орошаемым могучими реками, прорезающимися сквозь покрытые травой холмы с множеством красивых, благословенных мест. «…» В представлениях Ремезова о мистической региональной идентичности Сибирь чтилась как место, избранное и освященное Богом, со столицей в городе Тобольске»<Tooltip name='' dataTooltip='Смит-Питер С. С. У. Ремезов и сибирская идентичность в конце XVII – начале XVIII в. // Сибирские исторические исследования. 2014. № 3. С. 8.'/>.
                        </>,
                    },
                    {
                        title:'«Книга об избрании на превысочайший престол»',
                        arrayImg:[
                            {
                                srcImg:srcImage11_14,
                                descriptionImg:<>Прошение московских посланников к Михаилу Федоровичу «царем быти». Представлена реальная топография Ипатьевского собора со многими деталями. Миниатюра из «Книги об избрании на превысочайший престол…». 1672/73 гг. Музеи Московского Кремля</>,
                            },
                            {
                                srcImg:srcImage11_15,
                                descriptionImg:<>Выход царя и придворных из Золотой палаты на Соборную площадь. Миниатюра из «Книги об избрании на превысочайший престол…». 1672/73 гг. Музеи Московского Кремля</>,
                            },
                            {
                                srcImg:srcImage11_16,
                                descriptionImg:<>Перенесение креста и регалий из Золотой палаты в Успенский собор. Миниатюра из «Книги об избрании на превысочайший престол…». 1672/73 гг. Музеи Московского Кремля</>,
                            },
                            {
                                srcImg:srcImage11_17,
                                descriptionImg:<>Михаил Федорович в сопровождении матери и иноков следует в Успенский собор. Миниатюра из «Книги об избрании на превысочайший престол…». 1672/73 гг. Музеи Московского Кремля</>,
                            },
                            {
                                srcImg:srcImage11_18,
                                descriptionImg:<>Встреча митрополита со своим сыном, царем Михаилом Федоровичем. Изображена местность за Тверскими воротами Земляного города. Миниатюра из «Книги об избрании на превысочайший престол…». 1672/73 гг. Музеи Московского Кремля</>,
                            },
                        ],
                        description:<>Составленная в 1672/73 гг. «Книга об избрании на превысочайший престол Великого Российского царствия великого государя, царя и великого князя Михаила Федоровича <Tooltip name='Михаил Федорович (Романов) (1596–1645)' dataTooltip=' – первый русский царь из династии Романовых (1613–1645), был избран на царство Земским собором в 1613 г. При нем был заключен «вечный мир» со Швецией (1617), с Речью Посполитой (1634), возобновлены дипломатические отношения с иностранными державами.'/>, всея Великия России самодержца» содержит замечательные миниатюры с достаточно подробными, хотя порой и условными, архитектурными и географическими проекциями. Старшим из иконописцев Оружейной палаты, работавших над миниатюрами, был Иван Максимов (ум. 1688) ученик Симона Ушакова<Tooltip src={[{src:'space-life-knowledge/ru/0/0',text:'Государевы изографы'}]}/>.</>,
                    },
                ]
            },
            {
                title:'Открытие физического мира',
                scrImgTicket:srcTicket112,
                descriptionTicket:<></>,
                description:<>В 1696 г. боярским приговором было повелено подготовить чертеж Сибири, работу над которым поручили С. У. Ремезову<Tooltip name='Семен Ульянович Ремезов (1642 – после 1721)' dataTooltip=' – русский картограф, составитель «Хорографической чертежной книги», «Чертежной книги Сибири 1701 г.» и «Служебной чертежной книги».'/>. На чертежах С. У. Ремезова обозначены малые и крупные реки Сибири от истока до устья, населенные пункты, переправы, мельницы, колодцы, природные объекты, приведены рисунки животных, сведения о месторождении полезных ископаемых и пр. Хотя карты Ремезова еще не отошли от традиции чертежей XVII в., они послужили основой для дальнейших географических исследований. Схожую тенденцию ухода от традиционных паломнических описаний, где пространство воплощается в тексте за счет погруженности в контекст христианских преданий, можно найти и в записках первопроходцев. Так, посетивший в середине XVIII в. христианский Восток Арсений Суханов<Tooltip name='Арсений Суханов (1600–1668)' dataTooltip=' – иеромонах, дипломат, автор «Прений с греками о вере» и «Проскинитария». Посетил Кавказ, Османскую империю, Иерусалим, Афон и другие земли, доставил в Москву более 700 рукописей, необходимых для проведения церковной реформы. С 1661 г. руководил работой Московского печатного двора.'/> писал о необычных животных и уцелевших архитектурных памятниках. В то же время первопроходцев XVII в., таких как Петр Бекетов<Tooltip name='Петр Иванович Бекетов (ок. 1600 – не ранее 1671)' dataTooltip=' – русский землепроходец, сыгравший значительную роль в освоении Сибири и присоединении Якутии.'/>, Ерофей Хабаров<Tooltip name='Ерофей Павлович Хабаров (ок. 1603 – ок. 1671)' dataTooltip=' – русский землепроходец, внесший значительный вклад в освоение Приамурья.'/>, Семен Дежнев<Tooltip name='Семен Иванович Дежнев (1605–1673)' dataTooltip=' – русский землепроходец и мореплаватель, участник Чукотской экспедиции (1648–1660). Открыл пролив между Евразией и Северной Америкой.'/>, Андрей Булыгин, интересуют не исторические предания или естественнонаучная характеристика местности, а племена, их торговые и культурные связи, возможности сбыта товаров, цены на промысловые породы и пр. Но уже у Владимира Атласова<Tooltip name='Владимир Васильевич Атласов (ок. 1661/1664–1711)' dataTooltip=' – русский землепроходец, участвовавший в освоении Якутии и Камчатки.'/>, совершившего в конце XVII в. поход по Камчатке, встречаются описания природных объектов и попытки создания собственных описательных метафор.</>,
                sectionArticles:[
                    {
                        title:'Ранние чертежи',
                        arrayImg:[
                            {
                                srcImg:srcImage11_19,
                                descriptionImg:<>Ситуационный план разных дворов, расположенных в Москве между улицей Козьмодемьянскою и дорогой к Серпуховским воротам. Меры означены саженями. Из кн.: Сборник чертежей Москвы, ее окрестностей и города Пскова XVII столетия. Санкт-Петербург, 1861</>,
                            },
                            {
                                srcImg:srcImage11_20,
                                descriptionImg:<>Ситуационный план пушечного двора, с литейными амбарами и приказом, и строениями церковными и обывательскими вокруг церкви святых Иоакима и Анны и Суздальскаго подворья в Москве. Меры означены саженями. Из кн.: Сборник чертежей Москвы, ее окрестностей и города Пскова XVII столетия. Санкт-Петербург, 1861.</>,
                            },
                            {
                                srcImg:srcImage11_21,
                                descriptionImg:<>Ситуационный план деревни Шугино и окрестностей ее, близ Большой Московской дороги и впадения речки Самыни в Москву реку. Из кн.: Сборник чертежей Москвы, ее окрестностей и города Пскова XVII столетия. Санкт-Петербург, 1861.</>,
                            },
                            {
                                srcImg:srcImage11_22,
                                descriptionImg:<>План сада, имеющего форму круга, разделенного 10 радиусами на правильные участки. Мера их означена саженями. Из кн.: Сборник чертежей Москвы, ее окрестностей и города Пскова XVII столетия. Санкт-Петербург, 1861.</>,
                            },
                            {
                                srcImg:srcImage11_23,
                                descriptionImg:<>Ситуационный план пустошей: Высокой, Пищулиной, Кошкиной, Харитоновой, Оргиевской и Могилки, Московской губернии и уезда близь реки Пружинки и Московской дороги. Из кн.: Сборник чертежей Москвы, ее окрестностей и города Пскова XVII столетия. Санкт-Петербург, 1861.</>,
                            },
                        ],
                        description:<>В. С. Кусов выделяет четыре типа чертежей, составлявшихся в большинстве своем для хозяйственных нужд. Он указывает на существование около ста чертежей городских дворов, на которых в основном изображены дворы Москвы: «Эти чертежи, как правило, крупномасштабные; с особой тщательностью на них показаны границы владений, даны размеры “в длину и поперек”, приведено имя и сословное положение владельца». Исследователь описывает группу чертежей, фиксирующих состояние и имущество хозяйств и строящихся учреждений: «Чертежи инвентаризации, как правило, неметричны, т. е. слишком разномасштабны. Так, на чертеже расположения царских конных заводов можно увидеть весьма крупномасштабное изображение зданий с подробнейшими указаниями назначения каждого помещения»; чертежи военного ведомства (планы, предназначенные для военных целей) и чертежи спорных земель. Причем отмечается, что чертежи спорных земель часто искажались в пользу заказчика<Tooltip name='' dataTooltip='Кусов В. С. Картографическое искусство Русского государства. М., 1989. С. 63–66.'/>.</>,
                    },
                    {
                        title:'Семен Ульянович Ремезов',
                        arrayImg:[
                            {
                                srcImg:srcImage11_24,
                                descriptionImg:<>С. У. Ремезов. Чертежная книга Сибири. Тобольск, 1701. Российская государственная библиотека. Град Тобольск в атласе</>,
                            },
                            {
                                srcImg:srcImage11_25,
                                descriptionImg:<>С. У. Ремезов. Чертежная книга Сибири. Тобольск, 1701. Российская государственная библиотека. Ориентированная на юг карта Ремезова </>,
                            },
                            {
                                srcImg:srcImage11_26,
                                descriptionImg:<>С. У. Ремезов. Хорографическая чертежная книга. 1697–1711 гг. Гутоновская библиотека Гарвардского университета. Карта полушарий Земли</>,
                            },
                            {
                                srcImg:srcImage11_27,
                                descriptionImg:<>С. У. Ремезов. Хорографическая чертежная книга. 1697–1711 гг. Гутоновская библиотека Гарвардского университета. Вид Тобольска. Предисловие</>,
                            },
                            {
                                srcImg:srcImage11_28,
                                descriptionImg:<>С. У. Ремезов. Краткая сибирская летопись (Кунгурская) со 154 рисунками. Санкт-Петербург, 1880. Предсказание появления в Тобольске христианства</>,
                            },
                            // {
                            //     srcImg:srcImage11_29,
                            //     descriptionImg:<>С. У. Ремезов. Краткая сибирская летопись (Кунгурская) со 154 рисунками. Санкт-Петербург, 1880. Получение Ермаком сведений о Сибири </>,
                            // },
                        ],
                        description:<>С. У. Ремезов<Tooltip name='Семен Ульянович Ремезов (1642 – после 1721)' dataTooltip=' – русский картограф, составитель «Хорографической чертежной книги», «Чертежной книги Сибири 1701 г.» и «Служебной чертежной книги».'/> – картограф и историограф родом из Тобольска. Относил себя и к иконописцам-изографам. В 1696 г. Ремезову поручили подготовить чертеж Сибири. Им были составлены «Чертежная книга Сибири» (1699–1701), содержащая 22 карты, «Служебная чертежная книга» (1702–1715) и «Хорографическая чертежная книга» (1697–1711), содержащая 167 карт. Ремезов приводит в рукописи карту полушарий земли в проекции Меркатора<Tooltip name='Герард Меркатор (Gerardus Mercator, 1512–1594)' dataTooltip=' – фламандский географ и картограф, создатель используемой в картографии проекции Меркатора. Основной труд – сборник карт и описаний европейских стран, названный «Атласом» (1595).'/>, с изображением Америк и южной земли. Он пишет: «Азийский круг (восточное полушарие) по писанию Ветхий наречен, а Новый свет 4-я часть Америка. А чают, под полуднем Терра Устралис Магалляники глаголати 3 часть». В предисловии перечислены стоящие перед автором задачи: «И на сии указы паче подобает нам прилежание. На дѣло имѣти, како изначала от Бога исток болшие рѣки, тако и малые рѣки, описати откуд тѣчет и ис какова мѣста, и куды отмѣтами поворотила, к которому вѣтру, и колико кривляюшесь плѣсы, и на кои вѣтр устием пала, и в какову рѣку или в морѣ, и в нѣе каковы рѣки с вершины и до устья с обѣ стороны и выше и нижѣ пали, и из озер или с камѣни или из болот; и в таковых рѣках описати угодные мѣста, кои прилѣгли, под сѣлидбы гожие со всякими домовыми нуждами вдоволь хоромнаго строения и лѣсами, и пахотами, и травами, и скотопитатѣльны угодны, и како стоят при рѣках, и городы с уездами и с жильями». </>,
                    },
                    {
                        title:'«Книга глаголемая Козмография»',
                        arrayImg:[
                            {
                                srcImg:srcImage11_30a,
                                descriptionImg:<>К. Индикоплов. Христианская топография. Перевод конца XVII в. Научная библиотека Томского государственного университета. Ангелы, движущие звезды </>,
                            },
                            {
                                srcImg:srcImage11_30b,
                                descriptionImg:<>К. Индикоплов. Христианская топография. Перевод конца XVII в. Научная библиотека Томского государственного университета. Устройство мира</>,
                            },
                            {
                                srcImg:srcImage11_31,
                                descriptionImg:<>Космография Блау. Амстердам, 1645. Титульный лист</>,
                            },
                            {
                                srcImg:srcImage11_32,
                                descriptionImg:<>Книга глаголемая Козмография. Первая половина XVIII в. Российская национальная библиотека</>,
                            },
                        ],
                        description:<>Сохранилось большое количество списков (около 50) конца XV – XVIII в. «Христианской топографии» византийского автора Косьмы Индикоплова<Tooltip name='Косьма Индикоплов (Κόσμας Ἰνδικοπλεύστης, VI в.)' dataTooltip=' – византийский купец, автор труда «Христианская топография», отвергавшего геоцентрическую систему Птолемея и шарообразность Земли.'/>, содержащих сведения по космографии и физической географии и описания «баснословных» народов. Самый ранний из сохранившихся списков датируется 1495 г. Несмотря на архаичность многих сведений книга была популярна и в XVIII в.. Известны переводы на русский XVI – начала XVII в. Помпония Мелы<Tooltip name='Помпоний Мела (Pomponius Mela, 15–60)' dataTooltip=' – римский географ, автор «Описательной географии».'/>, Марцина Бельского<Tooltip name='Марцин Бельский (Marcin Bielski, ок. 1495–1575)' dataTooltip=' – польский писатель и историограф. Автор «Хроники всего мира», «Хроники польской» и других сочинений.'/>, Абрахама Ортелия<Tooltip name='Абрахам Ортелий (Abraham Ortels, 1527–1598)' dataTooltip=' – фламандский картограф, автор наиболее современного для своего времени географического атласа.'/>. В 1630-е гг. создан перевод «Атласа» фламандского географа Герарда Меркатора<Tooltip name='Герард Меркатор (Gerardus Mercator, 1512–1594)' dataTooltip=' – фламандский географ и картограф, создатель используемой в картографии проекции Меркатора. Основной труд – сборник карт и описаний европейских стран, названный «Атласом» (1595).'/>, а в 1650–1660-е гг. – перевод «Нового атласа» голландского картографа Яна Блау<Tooltip name='Ян Виллем Блау (Jan Willemsz. Blaeu, 1596–1673)' dataTooltip=' – голландский картограф и гравер, издатель и один из авторов 12-томного «Большого атласа».'/>. Четыре тома переводов атласа Блау на славянский язык получили название «Позорища всея вселенныя, или Атлас новый в нем же начертания и описания всех стран издана суть». Некоторые главы носили компилятивный характер, в частности главы, посвященные Ирландии и Шотландии, были заимствованы из трактата Уильяма Кемдена<Tooltip name='Уильям Кемден (William Camden, 1551–1623)' dataTooltip=' – представитель школы антиквариев, основоположник английской археологии и исторической топографии. Наибольшую славу ему принесли работы «Британия» (1586), о топографии Римской Британии и «Анналы» (1625) об истории правления королевы Елизаветы I.'/> «Британия» <Tooltip name='' dataTooltip='Болдырева Н. А. К истории русского перевода «Британии» Уильяма Кемдена в библиотеке патриарха Никона // Европейское Возрождение и русская культура XV – середины XVII в.: контакты и взаимное восприятие. М., 2013. С. 284–294.' src={[{src:'space-life-knowledge/gb/0/0',text:'«Британия» Уильяма Кемдена'},]}/>. К концу XVII в. количество изданий и переводов выросло. Лицевая космография «Книга глаголемая Козмография переведена бысть с римскаго языка. В ней описаны государства и земли и знатные острова и в которой части живут какие люди и веры их и нравы и что в которой земли родится и о том значит в сочиненном о крузе сем» датирована первой половиной XVIII в. и содержит множество легендарных сюжетов заимствованных из предшествующих космографий.</>,
                    },
                    {
                        title:'Чудеса и монстры',
                        arrayImg:[
                            {
                                srcImg:srcImage11_33,
                                descriptionImg:<>Чудо морское из Испании. Лубок. 1739 г.</>,
                            },
                            {
                                srcImg:srcImage11_34,
                                descriptionImg:<>Чудо лесное из Испании. Лубок. XVIII в. </>,
                            },
                            {
                                srcImg:srcImage11_35,
                                descriptionImg:<>Трясавицы (дочери царя Ирода, персонификация лихорадок) со святым Сисинием, четырьмя евангелистами и архангелом Михаилом. Лубок. XIX в. </>,
                            },
                        ],
                        description:<>Различные изображения заменяли малограмотному населению газеты и информационные листки. Люди узнавали из них о чудесных явлениях, случаях обнаружения монстров, появлении уродов и т. д. Загадочные чудовища изображались на лубочных картинках<Tooltip src={[{src:'eradication-of-vices/ru/3/0',text:'Лубок'}]}/>, а участники академических экспедиций фиксировали рассказы о необычных явлениях, чудесах и прочие «россказни простолюдинов». В «Описании земли Камчатки», опубликованном в 1755 г. С. П. Крашенинников<Tooltip name='Степан Петрович Крашенинников (1711–1755)' dataTooltip=' – русский путешественник, географ, этнограф, исследователь Урала, Сибири, Дальнего Востока, составитель «Описания земли Камчатки».'/> записывает легенды и предания камчадалов. Крашенинников фиксирует предания: о горах, скрывающихся от «точащих» их духов и перемещающихся с места на место; об опасных духах, проживающих в «кипячих водах» и «горелых сопках»; о душах умерших, населяющих «огнедышащие горы» и пр. Однако хотя он и считает эти описания наивными, он готов использовать их как источник знания о реальности: «Басни камчадальские, сколь ни глупы, однако их, по моему мнению, вовсе презирать нельзя: потому что в них без сумнения заключается некоторое известие о древней перемене сих мест, которая по причине многих огнедышущих гор и частых преужасных трясений земли и наводнений и поныне нередко примечается»<Tooltip name='' dataTooltip='Крашенинников С. П. Описание земли Камчатки. СПб., 1755. Т. 1. С. 149.'/>. И. И. Лепехин<Tooltip name='Иван Иванович Лепехин (1740–1802)' dataTooltip=' – русский путешественник, ботаник, зоолог, автор «Дневных записок путешествия… по разным провинциям Российского государства» (1771–1805).'/>, предпринявший путешествие по «провинциям Российскаго государства» в 1768–1769 гг. записывает легенду местного лекаря, который видел «каких‐то девять крылатых сестер, неприязненных человеческому роду, которые в земных челюстях содержатся на цепях, и когда их спускают, тогда без милости нападают на людей»<Tooltip name='' dataTooltip='Лепехин И. Записки путешествия академика Лепехина \/\/ Полное собрание ученых путешествий: в 8 т. СПб., 1821. Т. 3. С. 80.'/>. Подобные истории фиксируют и другие путешественники, из чего можно предположить, что официальная версия «реальности», насаждаемая в XVIII в. из Санкт-Петербурга, была чужда значительной части населения Российской империи.</>,
                    },
                ]
            },
            {
                title:'Территорификация',
                scrImgTicket:srcTicket113,
                descriptionTicket:<></>,
                description:<>Хотя «картографическая революция», начавшаяся в России в последней трети XVII в., способствовала созданию новой символики пространства, многие предшествующие черты еще долго сохранялись как в картографии, так и в травелогах. Жанр «хожения» оставался популярен в XVIII в., о чем говорят сохранившиеся списки, а сами травелоги начала века сочетают в себе как черты хожений, так и черты светских путевых дневников. В 1701 г. Петром I<Tooltip name='Петр I Алексеевич (Романов) (1672–1725)' dataTooltip=' – русский царь (1682–1721), император Всероссийский (с 1721 г.). Реформатор, начавший широкую модернизацию всех сфер российского общества по европейскому образцу. При нем активно развиваются наука и искусства. В ходе Северной войны (1700–1721) Россия окончательно закрепилась на Балтийском море, разгромив Швецию.'/> будет основана Школа математических и навигацких наук. С ее основанием в России началась подготовка первых геодезистов, которая будет продолжена с открытием Морской академии в 1715 г., где начнут готовить профессиональных геодезистов. В 1714 г. открываются и «цифирные школы», где преподаются начала геометрии для землемерного дела. Картографирование территории становится при Петре одной из основных задач ряда государственных институций. В 1720 г. царь в Генеральном регламенте так обозначит цели картографирования: «И дабы каждый коллегиум о состоянии государства и о принадлежащих к оному провинциях подлинную ведомость и известие получить мог; того ради надлежит в каждой коллегии иметь генеральные и партикулярные ландкарты или чертежи, которые по времени изготовлены быть имеют именно: описать все границы, реки, города, местечки, церкви, деревни, леса и прочее»<Tooltip name='' dataTooltip='цит. по: Постников А. В. Развитие картографии и вопросы использования старых карт. М., 1985. С. 138.'/>. Основные полномочия по картографированию России получал Сенат. Составленные карты отправлялись обер-секретарю Сената И. К. Кирилову<Tooltip name='Иван Кириллович Кирилов (1695–1737)' dataTooltip=' – русский путешественник, географ, участник Камчатской экспедиции (1731–1733), основатель Оренбурга (ныне Орск) и Бузулука.'/>, в планах которого было создание трехтомного атласа Российской империи из 360 карт. Однако проект этот был реализован лишь частично. В XVIII в. происходят кардинальные изменения в восприятии пространства и методах его фиксации. Ж.-Н. Делиль<Tooltip name='Жозеф-Никола Делиль (Joseph-Nicolas De L`Isle, 1688–1768)' dataTooltip=' – французский астроном, академик Петербургской академии наук, глава астрономических работ картографирования России.'/> публикует «Предложение о мерянии земли» (1737), составляются инструкции и анкеты для участников академических экспедиций, проводятся астрономические наблюдения и пр.</>,
                sectionArticles:[
                    {
                        title:'Петровские географы',
                        arrayImg:[
                            {
                                srcImg:srcImage11_36,
                                descriptionImg:<>Генеральная карта Каспийского моря, созданная на основе изысканий команды Карла ван Вердена по поручению Петра I. 1719–1721 гг.</>,
                            },
                            {
                                srcImg:srcImage11_37,
                                descriptionImg:<>Ф. Лужин, И. Евреинов. Карта Охотского моря и Камчатки. 1722 г.</>,
                            },
                            {
                                srcImg:srcImage11_38,
                                descriptionImg:<>А. Шхонебек. Карта части Восточного моря. Москва, 1705. Экземпляр Российской национальной библиотеки</>,
                            },
                        ],
                        description:<>Сохранились указы 1709–1714 гг. об отправлении в плавание навигаторов «для составления чертежей островов, лежащих против устий рек Уды, Камчатки, Ковыми, Лены и Явы (в 1709 г.), а также пути от Удского острога до Нерчинска (1710 г.)». Также в 1714 г. дано задание якутским «служивым людям и мореходцам» описывать камчатские пути и острова – «описывать именно и чинить чертежи». В 1719 г. составлена инструкция геодезистам Ивану Евреинову (1694–1724) и Федору Лужину (1695–1727), в которой предписано отправиться «от Тобольска до Камчатки и далее куда вам указано и описать тамошние места: сошлася ли Америка с Азиею, что надлежит зело тщательно сделать, не только Зюйд или Ост, но и Ост и Вест и все на карте исправно поставить»<Tooltip name='' dataTooltip='цит. по: Гнучева В. Ф. Географический департамент Академии наук XVIII в. М.; Л., 1946. С. 12–13.'/>. Тогда же были проведены топографические съемки Каспийского моря. Медицинская коллегия посылала исследователей на поиски «растений, животных и минералов, имеющих лекарственные свойства», Сенат вел «масштабные съемки Европейской территории страны», а морское ведомство занималось картографией морей.<Tooltip name='' dataTooltip='М. В. Ломоносов и академические экспедиции XVIII века. URL: https://www.ras.ru/lomoexpedition/c8482879-1e5a-41fe-b2ba-827701e0e0ed.aspx'/></>,
                    },
                    {
                        title:'Даниэль Готлиб Мессершмидт',
                        arrayImg:[
                            {
                                srcImg:srcImage11_39,
                                descriptionImg:<>Образец хранения тушек птиц Д. Г. Мессершмидтом. 20 мая 1722 г. Санкт-Петербургский филиал Архива РАН.</>,
                            },
                            {
                                srcImg:srcImage11_40,
                                descriptionImg:<>Ф. Х. Фриш. Изделия из меди и украшения конской упряжи. Гравюра по рисункам, сделанным во время путешествия Ф. И. Страленберга с Д. Г. Мессершмидтом. Из кн.: Ф. И. Страленберг. Das Nord- und Östliche Theil von Europa und Asia… [Северная и Восточная части Европы и Азии]. Стокгольм, 1730.</>,
                            },
                            {
                                srcImg:srcImage11_41,
                                descriptionImg:<>Неизвестный художник, работавший в экспедиции Д. Г. Мессершмидта. Венерин Башмачок. 1720 г. Санкт-Петербургский филиал Архива РАН</>,
                            },
                        ],
                        description:<>В 1718 г. по указу Петра I<Tooltip name='Петр I Алексеевич (Романов) (1672–1725)' dataTooltip=' – русский царь (1682–1721), император Всероссийский (с 1721 г.). Реформатор, начавший широкую модернизацию всех сфер российского общества по европейскому образцу. При нем активно развиваются наука и искусства. В ходе Северной войны (1700–1721) Россия окончательно закрепилась на Балтийском море, разгромив Швецию.'/> в Сибирь отправляется Даниэль Готлиб Мессершмидт<Tooltip name='Даниэль Готлиб Мессершмидт (Daniel Gottlieb Messerschmidt, 1685–1735)' dataTooltip=' – немецкий физик, географ, натуралист, исследователь Сибири. Автор множества заметок о животном и растительном мире Сибири. Зарисовал череп и кости мамонта, найденного в окрестностях Тобольска в 1720-х гг.'/> с целью «изыскания всяких раритетов и аптекарских вещей: трав, цветов, корений и семян, и прочих принадлежащих статей в лекарственные составы». За время экспедиции, продолжавшейся с 1719 по 1727 г. Мессершмидт добрался на севере до Мангазеи (Туруханска), на востоке до границы Китая с Монголией. Мессершмидт отправляет из Тобольска «каталог растений с их зарисовками, зарисовки и чучела некоторых птиц, образцы минералов, коллекцию бабочек, описание и чертеж Кунгурской пещеры». Система наблюдений, разработанная Д. Г. Мессершмидтом, стала основой для последующих исследований, как и его методика коллекционирования и иллюстрирования объектов<Tooltip name='' dataTooltip='Первый исследователь Сибири Д. Г. Мессершмидт. Письма и документы. 1716–1721. СПб., 2019. С. 27.'/>.</>,
                    },
                    {
                        title:'Атласы империи',
                        arrayImg:[                        
                        ],
                        description:<>Важной вехой считается издание «Атласа Российского» (1745), состоящего из 13 карт европейской России, шести карт Сибири и Генеральной карты Российской империи, составленной по плану Леонарда Эйлера<Tooltip name='Леонард Эйлер (Leonhard Euler, 1707–1783)' dataTooltip=' – швейцарский математик, академик Петербургской академии наук. Возглавлял работу по картографированию Российской империи.'/> и Готфрида Гейнзиуса<Tooltip name='Готфрид Гейнзиус (Gottfried Heinsius, 1709–1769)' dataTooltip=' – немецкий астроном и математик, академик Петербургской академии наук, участвовал в составлении «Генеральной карты России».'/>. До конца столетия будет создано еще несколько Генеральных карт, каждая из которых будет основана на все более точных вычислениях. В 1771 г. будет издана «Почтовая карта России», в 1773 г. – «Карманный атлас Российской империи», в 1776 г. новая более точная Генеральная карта и т. д. В 1793 г. будет издана «Историческая карта Российской империи», на которой территория государства представлена в динамике, а территориальные приобретения правителей XVIII в. отмечены разными цветами. </>,
                        arrayArticles:[
                            {
                                title:'Атлас Ивана Кирилова',
                                arrayImg:[
                                    {
                                        srcImg:srcImage11_42,
                                        descriptionImg:'И. К. Кирилов. Атлас Всероссийской Империи, в котором все ее царства, губернии, провинции, уезды и границы, сколько возмогли российские геодезисты описать… 1722–1730 гг. Российская национальная библиотека. Карта Сибири',
                                    },
                                    {
                                        srcImg:srcImage11_43,
                                        descriptionImg:'И. К. Кирилов. Генеральная карта Российской империи. 1734 г.',
                                    },
                                ],
                                description:<>В 1731 г. обер-секретарь сената И. К. Кирилов<Tooltip name='Иван Кириллович Кирилов (1695–1737)' dataTooltip=' – русский путешественник, географ, участник Камчатской экспедиции (1731–1733), основатель Оренбурга (ныне Орск) и Бузулука.'/> смог преподнести императрице Анне Иоанновне<Tooltip name='Анна Иоанновна (1693–1740)' dataTooltip=' – императрица Всероссийская (1730 – 1740). Была приглашена на престол Верховным тайным советом, который впоследствии распустила.'/> выпуск атласа, состоящий только из десяти карт отдельных уездов, напечатанных с 1724 по 1731 г. Как пишет С. Е. Фель: «За этот труд указом Сената от 13 июля 1731 г. Кирилову было позволено построить в Москве на Москве-реке в Земляном городе мельницы “для молотья хлеба”, освободив их от налога на 20 лет и никому не разрешая строить в тех местах такие же мельницы»<Tooltip name='' dataTooltip='Фель С. Е. Картография России XVIII века. М., 1960. С. 155.'/>. Кирилов издаст еще две редакции атласа – в 1732 г. (12 карт) и в 1734 г. (14 карт). В 1734 г. им будет издана генеральная карта России. К 1733 г. для атласа Кирилова было снято не больше 40 процентов Европейской России и 25 процентов Сибири. Хотя первым официальным атласом Российской империи считается атлас 1745 г., атлас Кирилова является важной вехой в истории российской картографии. Помимо атласа, Кириловым было написано изданное только в 1831 г. первое географо-статистическое описание России под заголовком «Цветущее состояние Российского государства», где изложены данные «об аппаратах управления, частях войск и флота, росписи государственных доходов и расходов …, сведения о школах, больницах, заводах, фабриках и др.<Tooltip src={[{src:'empire-building/ru/1/3',text:'5.1.2.4'}]}/></>
                            },
                            {
                                title:'Атлас 1745 г.',
                                arrayImg:[
                                    {
                                        srcImg:srcImage11_44,
                                        descriptionImg:'Генеральная карта из атласа Российской империи. 1745 г.',
                                    },
                                ],
                                description:<>Атлас 1745 г. изданный «стараниями и трудами Императорской академии наук», начинается с перечисления преимуществ познания географии и утверждения ее древности: «Когда Исус Навин, вождь Израильский, Обетованную Землю на седьмь оставшихся колен разделить хотел, то рассудил он запотребно учинить прежде остальной оной страны чрез искусных в том мужей, географическое описание (Иисус Нав. 18. Ст. 9)». Первым правителем России, взявшимся за картографирование страны, автор атласа называет Петра I<Tooltip name='Петр I Алексеевич (Романов) (1672–1725)' dataTooltip=' – русский царь (1682–1721), император Всероссийский (с 1721 г.). Реформатор, начавший широкую модернизацию всех сфер российского общества по европейскому образцу. При нем активно развиваются наука и искусства. В ходе Северной войны (1700–1721) Россия окончательно закрепилась на Балтийском море, разгромив Швецию.'/>, отмечая, что «Великий сей Монарх старался о Генеральной карте своей Империи, ведая довольно, сколько находится неисправностей в тех картах, которыя прежде того времени от чужестранных сочинены, и в свет пущены». После короткого описания истории создания Атласа следуют сведения о том, как составлялась генеральная карта с технической точки зрения. Главной трудностью сочинения ландкарт названа проблема масштабирования: «Те неисправности, которыя прежде, ради шаровидной фигуры земли, при сочинении специальных карт нечувствительны были, становятся при сложении оных уже чувствительны и велики». Генеральная карта щедро украшена. В картуше сказано, что создание карты – всецело заслуга Петра I, за счет «неусыпного попечения» которого «между прочими изрядными науками труд по Географии восприят был». Окончание же труда состоялось при «благополучном Государствовании Великия Его Дщери». В атласе присутствуют 46 различных обозначений, что говорит о создании особого метафорического языка, описывающего пространство, однако рельеф представлен только двумя знаками – горы и горы, «выбрасывающие огонь». Речная сеть на картах представлена максимально подробно, но при этом почти отсутствует дорожная. Так или иначе по востребованности и тиражу данного атласа можно сказать, что, несмотря на отдельные неточности, Российская империя впервые смогла в подобном приближении обозреть свои просторы, что послужило колоссальным стимулом для дальнейших картографических и травелографических описаний государства. </>
                            },
                            {
                                title:'«Историческая карта Российской империи»',
                                arrayImg:[
                                    {
                                        srcImg:srcImage11_45,
                                        descriptionImg:'Историческая карта Российской империи. 2 сентября 1793 г.',
                                    },
                                ],
                                description:<>«Историческая карта Российской империи» (1793 г.) включает одиннадцать текстовых заметок, рассказывающих о территориях, вошедших в состав России в XVIII в. Например, про Алеутские острова сказано: «Хотя от давнаго времени промышленники с Камчатки ездили на Алеутские острова, но дальнейший остров, котораго жители ясак платили, был остров Канага; во время царствования Екатерины II<Tooltip name='Екатерина II (София Августа Фредерика Ангальт-Цербстская, 1729–1796)' dataTooltip=' – императрица Всероссийская (1762–1794). Взошла на престол в результате дворцового переворота и отречения ее мужа императора Петра III. Провела масштабные реформы, среди которых дарование вольности дворянству, секуляризация церковных земель, увеличение числа губерний Российской империи.'/> жители всех Алеутских островов до самого Унимака приведены в подданство, и ясак платят добровольно».</>
                            },
                        ]
                    },
                    {
                        title:'Кунсткамера',
                        arrayImg:[
                            {
                                srcImg:srcImage11_46,
                                descriptionImg:<>Детский скелет с двумя головами из первоначальной коллекции Рюйша. Музей антропологии и этнографии им. Петра Великого (Кунсткамера) РАН</>,
                            },
                            {
                                srcImg:srcImage11_47,
                                descriptionImg:<>А. Олеарий (автор проекта). Готторпский глобус. Вторая половина XVII в. Музей антропологии и этнографии им. Петра Великого (Кунсткамера) РАН</>,
                            },
                            {
                                srcImg:srcImage11_48,
                                descriptionImg:<>Внутренняя часть Готторпского глобуса. Музей антропологии и этнографии им. Петра Великого (Кунсткамера) РАН</>,
                            },
                        ],
                        description:<>Основу будущей коллекции составили приобретенные Петром I<Tooltip name='Петр I Алексеевич (Романов) (1672–1725)' dataTooltip=' – русский царь (1682–1721), император Всероссийский (с 1721 г.). Реформатор, начавший широкую модернизацию всех сфер российского общества по европейскому образцу. При нем активно развиваются наука и искусства. В ходе Северной войны (1700–1721) Россия окончательно закрепилась на Балтийском море, разгромив Швецию.'/> в Голландии диковины – декоративные изделия из стран Азии, а также знаменитая анатомическая коллекция Рюйша. Изначально коллекции Петра хранились в аптекарском приказе в Москве и только позднее были перевезены в Санкт-Петербург: сначала в Летний дворец (1714 г. – считается датой основания), а позднее, на время строительства основного здания, в Кикины палаты. После создания Академии наук Кунсткамера была приписана в ее ведение. Тогда же началась систематизация коллекции. Млекопитающие были расположены в соответствии с систематизацией английского ученого Джона Рея<Tooltip name='Джон Рей (John Ray, 1627–1705)' dataTooltip=' – английский священник, натуралист. Занимался классификацией растений и животных. Разделил растения на двудольные и однодольные.'/>, птицы – согласно классификации английского натуралиста Фрэнсиса Уиллоби<Tooltip name='Фрэнсис Уиллоби (Francis Willughby, 1635–1672)' dataTooltip=' – английский натуралист, путешественник, автор «Истории рыб» и «Истории насекомых».'/>. Однако еще долго приходилось убеждать общество, что необычные и поразительные природные объекты являются не сатанинскими отродьями, а уникальными творениями Господа. Коллекция пополнилась в 1727 г. за счет материалов, собранных Д. Г. Мессершмидтом<Tooltip name='Даниэль Готлиб Мессершмидт (Daniel Gottlieb Messerschmidt, 1685–1735)' dataTooltip=' – немецкий физик, географ, натуралист, исследователь Сибири. Автор множества заметок о животном и растительном мире Сибири. Зарисовал череп и кости мамонта, найденного в окрестностях Тобольска в 1720-х гг.' src={[{src:'space-life-knowledge/ru/2/1',text:'Даниэль Готлиб Мессершмидт'},]}/>. Много уникальных экспонатов было собрано за время Второй камчатской экспедиции (1733–1744). Шведский ученый Карл Берк (1706–1777), присутствовавший при вскрытии прибывших в столицу тюков, писал: «Видел много хорошо набитых маленьких птичек и четвероногих зверей; всевозможные фигуры, медные и железные, а также орудия, найденные в курганах; различных богов, которым еще поклоняются язычники в тех уголках страны. Боги представляют собой лица из дерева или меди, другие же – просто из черной овечьей шкуры, растянутой на толстом войлоке, с синими жемчужинами, вшитыми вместо глаз, и с выстриженной на голове шерстью для придания какого‐то сходства с лицом. Красивейшими были несколько собраний фигур с китайской границы, выточенных из прекрасного прозрачного камня. Среди одежд самыми странными мне показались мантии нескольких колдунов и колдуний из невыделанных кож, со множеством вшитых ремешков, свисающих на спине и рукавах (почти как лакейские шнуры), и кусочков железа и латуни, привязанных к ним; последние производят ужасный шум. Много подобных свисающих ремешков также на головных уборах»<Tooltip name='' dataTooltip='цит. по: Басаргина Е. Ю., Иодко О. В., Щедрова И. М. Кунсткамера (1714–1836). К 300‐летию первого академического музея. URL: https://www.kunstkamera.ru/exposition/kunst_hist/5/5_5/'/>. Большая часть первоначальной коллекции погибла во время пожара 1747 г. Во время пожара пострадал, но позднее был восстановлен Готторпский глобус, подаренный в 1713 г. Петру I, – первый глобус-планетарий с картой звездного неба на внутренней части, внутри которого можно было расположиться и привести глобус в движение с помощью специального механизма.</>,
                    },
                ]
            },
            {
                title:'Субъективность и воображение',
                scrImgTicket:srcTicket114,
                descriptionTicket:<></>,
                description:<>В последней четверти XVIII в. возникают тексты, раскрывающие индивидуальный авторский стиль, не скованный инструкциями. Например, в записках о путешествии по Москве и Московской провинции в 1778–1779 гг. Г. Ф. Миллер<Tooltip name='Герхард Фридрих Миллер (Gerhard Friedrich Müller, 1705–1783)' dataTooltip=' – российский историк немецкого происхождения, основоположник археографии. Занимался сбором и систематизацией письменных источников. Руководитель Академического отряда «Второй Камчатской экспедиции» (1733–1743), директор Московского главного архива.'/> заполняет видимое пространство, вплетая в него события из отечественной истории. Если Миллер стремится в своих описаниях к точности, опираясь на сведения, почерпнутые из исторических источников, то Н. М. Карамзин<Tooltip name='Николай Михайлович Карамзин (1766–1826)' dataTooltip=' – русский писатель-сентименталист, историк, реформатор русского литературного языка, академик Петербургской академии наук. Указом Александра I в 1803 г. был назначен историографом русского императорского двора. Автор монументального 12-томного труда «История государства Российского».'/> берет за основу личный опыт, переживания и воспоминания. Воображение, опирающееся на индивидуальный опыт автора, становится в начале XIX в. главным инструментом составления травелографических описаний. Рациональности эпохи Просвещения не хватало рефлексии, касающейся субъективного начала суждений. Только в конце XVIII в. начинает происходить примирение между «рациональным» и «воображаемым», открывая дорогу для описаний, в которых «фантазия, либо воображение могли столь же служить открытию истины, сколь и сам разум»<Tooltip name='' dataTooltip='Уайт Х. Метаистория. Историческое воображение в Европе XIX века. Екатеринбург, 2002. С. 73.'/>. </>,
                sectionArticles:[
                    {
                        title:'Пространство у Герхарда Фридриха Миллера',
                        arrayImg:[
                            {
                                srcImg:srcImage11_49,
                                descriptionImg:<>Неизвестный художник. Портрет Г. Ф. Миллера</>,
                            },
                            {
                                srcImg:srcImage11_50a,
                                descriptionImg:<>Водолей в виде дракона, пожирающего рыцаря, привезенный Г. Ф. Миллером из Сибири. Англия или Лотарингия. Конец XII – начало XIII в. Государственный Эрмитаж</>,
                            },
                            {
                                srcImg:srcImage11_50b,
                                descriptionImg:<>Барабан ритуальный, привезенный Г. Ф. Миллером из Забайкалья. Начало XVIII в. Музей антропологии и этнографии им. Петра Великого (Кунсткамера) РАН</>,
                            },
                        ],
                        description:<>Описание пространства у Г. Ф. Миллера<Tooltip name='Герхард Фридрих Миллер (Gerhard Friedrich Müller, 1705–1783)' dataTooltip=' – российский историк немецкого происхождения, основоположник археографии. Занимался сбором и систематизацией письменных источников. Руководитель Академического отряда «Второй Камчатской экспедиции» (1733–1743), директор Московского главного архива.'/> реализовано за счет обращения к событиям прошлого. Например, описание села Дединова основано на отсылке к строительству на этом месте ботика Петра I<Tooltip name='Петр I Алексеевич (Романов) (1672–1725)' dataTooltip=' – русский царь (1682–1721), император Всероссийский (с 1721 г.). Реформатор, начавший широкую модернизацию всех сфер российского общества по европейскому образцу. При нем активно развиваются наука и искусства. В ходе Северной войны (1700–1721) Россия окончательно закрепилась на Балтийском море, разгромив Швецию.'/>, при этом Миллер отмечает: «Толь достопамятные обстоятельства несумненно могут прославить место, которое и, кроме того, по разным причинам внимание заслуживает»<Tooltip name='' dataTooltip='Миллер Г. Ф. Путешествия по московской провинции // Академик Г. Ф. Миллер – первый исследователь Москвы и московской провинции. М., 1996. С. 61.'/>. Если описываемое место лишено знаковых отсылок к историческим событиям, то описания ограничиваются скупыми замечаниями. Повествуя о селе Воздвиженском, где царевной Софьей<Tooltip name='Софья Алексеевна (Романова) (1657–1704)' dataTooltip=' – русская царевна-регент (1682–1689) при младших братьях Иване V и Петре I. В 1689 г. была низложена Петром I.'/> были казнены «старый и, как кажется, невинный князь Хованский» и его сын, Миллер пишет: «Сие привожу я затем, что места, в коих подобныя сей достопамятности случались, заслуживают, чтобы упоминаемы были в землеописании, когда ничего особливаго об них сказать не можно. Таковыми сказаниями землеописание может много способствовать истории и читателям быть приятным. По сей причине упоминаю я при всяком случае о таких произшествиях»<Tooltip name='' dataTooltip='Миллер Г. Ф. Путешествия по московской провинции // Академик Г. Ф. Миллер – первый исследователь Москвы и московской провинции. М., 1996. С. 86.'/>. Таким образом, происходит локализация событий прошлого в реальном физическом пространстве.</>,
                    },
                    {
                        title:'Пространство у Николая Карамзина',
                        arrayImg:[
                            {
                                srcImg:srcImage11_51,
                                descriptionImg:<>Е. И. Гейтман. Портрет Н. М. Карамзина. 1820-е гг. Государственный Русский музей</>,
                            },
                        ],
                        description:<>В травелоге Н. М. Карамзина<Tooltip name='Николай Михайлович Карамзин (1766–1826)' dataTooltip=' – русский писатель-сентименталист, историк, реформатор русского литературного языка, академик Петербургской академии наук. Указом Александра I в 1803 г. был назначен историографом русского императорского двора. Автор монументального 12-томного труда «История государства Российского».'/> «Исторические воспоминания, вместе с другими замечаниями, на пути к Троице и в самом монастыре» (1802) мы видим, как путешественник организует пространство на основе образов прошлого: «Я взъехал на гору Волкушу… Руские Патриоты! это место должно быть вам известно»; «Я стал на вершине горы – и воображение представило глазам моим ряды многочисленнаго войска под сению распущенных знамен». Описание пространства реализовано за счет обращения к историческому воображению. Время и пространство сведены Карамзиным в одно за счет чувства и воображения: «Таким образом, два дни прошли для меня в исторических воспоминаниях, делающих места и предметы любопытными»<Tooltip name='' dataTooltip='Карамзин Н. М. Исторические воспоминания, вместе с другими замечаниями, на пути к Троице и в самом монастыре // Вестник Европы. 1802. № 15. С. 214.'/>.</>,
                    },
                    {
                        title:'Дмитрий Аничков и критика воображаемого',
                        arrayImg:[
                            {
                                srcImg:srcImage11_52,
                                descriptionImg:<>Д. С. Аничков. [Рассуждение из натурального богословия о начале и происшествии натурального богопочитания…] Москва, 1769. Титульный лист</>,
                            },
                            {
                                srcImg:srcImage11_53,
                                descriptionImg:<>Д. С. Аничков. [Рассуждение из натурального богословия о начале и происшествии натурального богопочитания…] Москва, 1769. Эмблема перед предисловием</>,
                            },
                        ],
                        description:<>Одной из первых работ, поднимающих вопрос об истоках необычных верований у «простонародья», была диссертация профессора Московского университета Д. С. Аничкова<Tooltip name='Дмитрий Сергеевич Аничков (1733–1788)' dataTooltip=' – русский просветитель, профессор Московского университета, автор сочинений по математике, философии, фортификации.'/> «Рассуждение из натурального богословия о начале и происшествии натурального богопочитания у разных, а особенно у невежественных народов», представленная им в 1769 г. Аничков отмечает, что мифопоэтические описания ставят философов в тупик, «ибо откуда‐то рождается, что иной облаку безводному и восходящей в превыспренних местах туче всякое благоговение воссылает со трепетом, когда, напротив того, другой, ставши на холме с жезлом железным, ругается смертоносной молнии и презирает колеблющий звуком небеса и землю гром»<Tooltip name='' dataTooltip='Аничков Д. С. Религиозно-философские сочинения. М., Берлин, 2015. С. 4.'/>. Опираясь на современное ему естественно-научное знание, Д. С. Аничков пытался выявить корни традиционных воззрений на устройство мира. Он выделил три основные причины возникновения необычных явлений: «Нам нетрудно будет доказать, сколь натурально невежественные народы от страха, привидения и от удивления делают себе премножество разных богов из всякого непостижимого явления, сбывающегося в натуре»<Tooltip name='' dataTooltip='Там же. С. 11.'/>. Примеры таких описаний заимствованы им по большей части из античной истории, но он не отрицает, что и в его время традиционные практики широко распространены. В качестве примера он приводит описание смерти профессора Г. В. Рихмана<Tooltip name='Георг Вильгельм Рихман (Georg Wilhelm Richmann, 1711–1753)' dataTooltip=' – российский физик немецкого происхождения, академик Петербургской академии наук. Исследователь электричества.'/> от молнии, когда «невежды» и «дряхлые умом старухи» утверждали, что это ангел ударил профессора огненной проволокой, дабы тот не пытался постичь тайну грома и молний, и признает, что и в его время много «заблуждающихся в брянских лесах» и «непросвещенных на севере». Утверждалось, что тираж этой диссертации был сожжен в Москве на Лобном месте за вольнодумие, однако подтверждений этому нет. После цензурирования и правок русский вариант диссертации был опубликован (изначально она была написана на латыни). </>,
                    },
                ]
            }
        ],
        gb:[
            {
                title:'Ранние травелоги и карты',
                scrImgTicket:srcTicket121,
                descriptionTicket:'Расцвет текстов, встраивающих Британию в контекст мировой истории и топографии, приходится на годы правления королевы Елизаветы ',
                description:<>Расцвет текстов, встраивающих Британию в контекст мировой истории и топографии, приходится на годы правления королевы Елизаветы 
                <Tooltip 
                name='Елизавета I (Elizabeth I, 1533–1603)' 
                dataTooltip=' – королева Англии и Шотландии (1558–1603), известная усилением английского абсолютизма. Последний представитель Тюдоров на троне.' /> 
                , когда Кристофер Сакстон <Tooltip name='Кристофер Сакстон (Christopher Saxton, 1540–1610)' dataTooltip=' – английский картограф, составивший первые карты графств Англии и Уэльса. Его карты имели коммерческий успех в период Гражданской войны в Англии.'/> составляет атлас Англии и Уэльса, Ричард Хаклюйт <Tooltip name='Ричард Хаклюйт (Richard Hakluyt, ок. 1552–1616)' dataTooltip=' – английский автор, оставивший после себя обширное литературное наследие по географии, в том числе сборник 1589 г. «Главные путешествия, посольства, торговые сношения и открытия английской нации». В него вошли сведения англичан о путешествиях в Америку, Московию и Восток. В 1846 г. в Лондоне было создано Хаклитовское общество, поставившее своей целью публикацию всех географических текстов Ричарда Хаклюйта.' src={[{src:'empire-building/gb/0/1',text:'Ричард Хаклюйт'},]}/> – монументальное собрание путешествий англичан по миру, а Уильям Кемден <Tooltip name='Уильям Кемден (William Camden, 1551–1623)' dataTooltip=' – представитель школы антиквариев, основоположник английской археологии и исторической топографии. Наибольшую славу ему принесли работы «Британия» (1586), о топографии Римской Британии и «Анналы» (1625) об истории правления королевы Елизаветы I.'/> создает подробное описание британских графств. В работах английских хорографов (от др.-греч. χῶρος – «местность» и γράφω – «описываю») приводятся наблюдения о качестве почв, климате, мастерских, родословных знатных фамилиях, торговле, религии и пр. В годы правления короля Якова I Cтюарта <Tooltip name='Яков I Cтюарт (James I, 1566–1625)' dataTooltip=' – английский и шотландский король. Известен многочисленными конфликтами с парламентом и англиканской церковью.'/> опубликованы такие знаковые работы, как «Поли-Ольбион» (Poly-Olbion, 1612) Майкла Дрейтона <Tooltip name='Майкл Дрейтон (Michael Drayton, 1563–1631)' dataTooltip=' – английский поэт елизаветинской эпохи, современник Уильяма Шекспира. Большая часть его произведений создана в жанре исторической поэзии. Дрейтон одним из первых стал активно подражать великим авторам прошлого – Горацию и Овидию. Известен написанием «Поли-Олбиона» – топографической поэмы об Англии и Уэльсе.'/>, в стихотворной форме обыгрывающий традицию описания отдельных графств, а также компендиумы травелогов, составленные Сэмюэлом Перчейсом <Tooltip name='Сэмюэл Перчейс (Samuel Purchas, ок. 1577–1626)' dataTooltip=' – англиканский священник. Известен публикацией нескольких томов отчетов путешественников по зарубежным странам. В 1625 г. издал работу «По следам Хаклюйта, или Пилигримы», частично основанную на рукописях Ричарда Хаклюйта.'/>. В 1613 г. он издает «Паломничество, или Связи мира и религий…» (Pilgrimage, or Relations of the World and the Religions), где приведено несколько сокращенных травелогов, повествующих о многообразии божественных творений. При жизни Перчейса книга была переиздана четыре раза. В 1625 г. выходит его главная работа – «По следам Хаклюйта, или Пилигримы» (Hakluytus Posthumus, or Purchas His Pilgrimes), продолжающая труд Хаклюйта и основанная на его рукописях – самое объемное издание, выпущенное к этому времени в Англии и состоящее из четырех томов. Во Введении Перчейс призывает фиксировать все божественные творения, которые может встретить путешественник на своем пути. Для него основной объект изучения представлен в виде естественных объектов – растений, животных и представителей разнообразных племен, сотворенных и сохраненных божественным промыслом. </>,
                sectionArticles:[
                    {
                        title:'Хорография и картография Англии',
                        arrayImg:[
                        ],
                        description:<>Начало становления картографии в Англии связывают с именем Генриха VIII <Tooltip 
                        name='Генрих VIII (Henry VIII, 1491–1547)' 
                        dataTooltip= ' – король Англии (1509–1547). Развод Генриха VIII с его первой супругой, Екатериной Арагонской, стал причиной отлучения короля от католической церкви и ряда церковных реформ в Англии, когда англиканская церковь отделилась от римской католической.'/>, при дворе которого начинают активно использовать карты регионов – их заказывают в Италии и украшают стены дворцов, в то же время издаются и навигационные карты. На примере географических карт хорошо видно, какую роль играла идеология в формировании устойчивого образа мира. Благодаря развитию картографии к концу XVI в. Англия уверенно воспринимала себя как островное государство с определенным региональным делением. Если сопоставить хорографические нарративы, составленные в Британии XVII в., можно выявить две магистральные линии, в некоторой степени противопоставляющие темпоральные и естественнонаучные характеристики. Формируется разноуровневая «насыщенность» пространства, зависящая от авторских предустановок. В трудах антиквариев пространство наполнялось за счет отсылок к истории древних родов, а сохранившиеся материальные свидетельства являлись прямым подтверждением их права на владения. Прошлое вплеталось в ткань повествования, выстраиваясь не по хронологическому, как в анналах и хрониках, а по территориальному принципу. Пространство, а не хронология задавали ритм и тон, благодаря чему настоящее в тексте преобладало над прошлым, а прошлое выступало прецедентом, формирующим настоящее.</>,
                        arrayArticles:[
                            {
                                title:'Хорографы-антикварии',
                                arrayImg:[
                                    {
                                        srcImg:srcImage12_1,
                                        descriptionImg:<>У. Ламбард. Прогулки по Кенту… Лондон, 1576. Титульный лист
                                        <br/>W. Lambard. A Perambulation of Kent… London, 1576. Title page
                                        </>,
                                    },
                                    {
                                        srcImg:srcImage12_2,
                                        descriptionImg:<>У. Дагдейл. Древности Уорикшира… Лондон, 1656. Обозрение Комптон-Хаус
                                        <br/>W. Dugdale. The Antiquities of Warwickshire… London, 1656. The prospect of Compton House
                                        </>,
                                    },
                                    {
                                        srcImg:srcImage12_3,
                                        descriptionImg:<>У. Дагдейл. Древности Уорикшира… Лондон, 1656. Надгробия в церкви в Уорикшире 
                                        <br/>W. Dugdale. The Antiquities of Warwickshire… London, 1656. Tombstones in a Church in Warwickshire
                                        </>,
                                    },
                                    {
                                        srcImg:srcImage12_4,
                                        descriptionImg:<>У. Дагдейл. Древности Уорикшира… Лондон, 1656. Обозрение Гайс Клифф
                                        <br/>W. Dugdale. The Antiquities of Warwickshire… London, 1656. The prospect of Guy's Cliffe
                                        </>,
                                    },
                                    {
                                        srcImg:srcImage12_5,
                                        descriptionImg:<>У. Дагдейл. Древности Уорикшира… Лондон, 1656. Геральдические символы в церкви в Комптоне и сцены церковной службы
                                        <br/>W. Dugdale. The Antiquities of Warwickshire… London, 1656. Heraldic symbols in a Church in Compton and scenes from a church service
                                        </>,
                                    },
                                ],
                                description:<>Создание хорографических сочинений в Англии отвечало тенденции формирования национальной и провинциальной идентичности на рубеже XVI–XVII вв. Почти все английские хорографы начала XVII в. были еще и антиквариями, членами негласного сообщества любителей древности, описывающими «диковины» графств в контексте их истории. «Прогулки по Кенту» (A Perambulation of Kent, 1576) Уильяма Ламбарда <Tooltip 
                                name='Уильям Ламбард (William Lambarde, 1536–1601)' 
                                dataTooltip= ' – английский антиквар, писавший на юридические темы. Вероятно, служил членом парламента от Олдборо в 1563–1567 гг. Успех ему принесла работа «Прогулки по Кенту» (1576) как первая опубликованная история английского графства.'/> считаются первым в Англии опубликованным примером описания графства. В работе «Древности Уорикшира» (The Antiquities of Warwickshire, 1656) Уильям Дагдейл <Tooltip 
                                name='Уильям Дагдейл (William Dugdale, 1605–1686)' 
                                dataTooltip= ' – английский антикварий, составивший точные описания всех памятников Вестминстерского аббатства и ключевых церквей Лондона. Изучал документы Тауэра и Бодлианской библиотеки, заложил основы изучения в Англии средневековой истории как академического предмета. В 1677 г. за свои заслуги посвящен в рыцари.'/> в качестве предшественников также упоминает: «Древности Кентербери» (The Antiquities of Canterbury, 1640) Уильяма Сомнера <Tooltip  
                                dataTooltip='William Somner, 1598–1669'/>, «Описание Лестершира» (The Description of Leicestershire, 1622) Уильяма Бертона <Tooltip name='' dataTooltip='William Burton, 1575–1645'/> и неизданный «Обзор Стаффордшира» (A Survey of Staffordshire) Сампсона Эрдсвика<Tooltip name='' dataTooltip='Sampson Erdeswicke, ум. 1603'/>. В предисловии, обращаясь к «благородным друзьям, джентри Уорикшира», он пишет: «Я предлагаю вам, мои благородные соотечественники, сей труд, из которого вы узнаете много нового о ваших достойных предках, в чью память, словно монумент, я сотворил его, дабы продемонстрировать, какой чести они были достойны в те процветающие века»<Tooltip name='' dataTooltip='Dugdale W. The Antiquities of Warwickshire Illustrated: From Records, Leiger-Books, Manuscripts, Charters, Evidences, Tombes, and Armes: Beautified with Maps, Prospects, and Portraictures. L., 1656. P. 3.'/>.</>
                            },
                            {
                                title:'Кристофер Сакстон',
                                arrayImg:[
                                    {
                                        srcImg: srcImage12_6,
                                        descriptionImg:<>К. Сакстон. Атлас графств Англии и Уэльса. Лондон, 1579. Фронтиспис
                                       <br/>C. Saxton. Atlas of the Counties of England and Wales. London, 1579. Frontispiece
                                        </>,
                                    },
                                    {
                                        srcImg:srcImage12_7,
                                        descriptionImg:<>К. Сакстон. Атлас графств Англии и Уэльса. Лондон, 1579. Карта центральных графств
                                        <br/>C. Saxton. Atlas of the Counties of England and Wales. London, 1579. Central counties map
                                        </>,
                                    },
                                    {
                                        srcImg:srcImage12_8,
                                        descriptionImg:<>К. Сакстон. Атлас графств Англии и Уэльса. Лондон, 1579. Графства Суссекс, Суррей и Мидлсекс
                                        <br/>C. Saxton. Atlas of the Counties of England and Wales. London, 1579. Counties Southsexiae, Surriae et Middlesexiae
                                        </>,
                                    },
                                    {
                                        srcImg:srcImage12_9,
                                        descriptionImg:<>М. Герартс Младший. Портрет королевы Елизаветы I. 1592 г. Национальная портретная галерея в Лондоне</>,
                                    },
                                ],
                                description:<>Кристофер Сакстон<Tooltip name='Кристофер Сакстон (Christopher Saxton, 1540–1610)' dataTooltip=' – английский картограф, составивший первые карты графств Англии и Уэльса. Его карты имели коммерческий успех в период Гражданской войны в Англии.'/> – один из первых английских картографов. Точных данных о том, где Сакстон получил образование, нет. Благодаря развитию как гравировальных, так и геодезических технологий в годы правления королевы Елизаветы<Tooltip name='Елизавета I (Elizabeth I, 1533–1603)' dataTooltip=' – королева Англии и Шотландии (1558–1603), известная усилением английского абсолютизма. Последний представитель Тюдоров на троне.'/> начинается расцвет британской картографии. Атлас К. Сакстона был издан в 1579 г.<Tooltip name='' dataTooltip='см. подробнее на сайте Университета Глазго: https://www.gla.ac.uk/myglasgow/library/files/special/exhibns/month/june2002.html'/>, королева Елизавета лично участвовала в финансировании этого проекта, и ее изображение размещено на фронтисписе атласа. Она восседает на троне в окружении знаменитых картографов прошлого, у которых в руках можно увидеть навигационные приборы и измерительные инструменты. Атлас состоял из 35 карт, на каждой из которых был размещен герб Елизаветы I и герб покровителя Сакстона – влиятельного придворного Томаса Секфорда<Tooltip name='Томас Секфорд (Thomas Sakford, 1515–1587)' dataTooltip=' – старший юрист при дворе Елизаветы, инспектор Суда опеки и попечительства в 1581–1587 гг. Основатель семи богаделен в Вудбридже и активный благотворитель. Покровитель картографа Кристофера Сакстона.'/>. Одна из не вошедших в атлас карт будет использована фламандским художником Маркусом Герартсом Младшим<Tooltip name='Маркус Герартс Младший (Marcus Gerards de Jonge, ок. 1561–1636)' dataTooltip=' – фламандский живописец-портретист эпохи Северного Возрождения. Из-за войны на землях Южных Нидерландов был вынужден переехать в Англию, где остался жить. К его наиболее известным работам относят портрет Сэра Генри Ли (1600), его английского покровителя, и портрет королевы Елизаветы I (1592).'/> при изображении королевы Елизаветы. На его картине Елизавета стоит на глобусе на графстве Оксфорд, украшенная сережками в виде армиллярных сфер – прибора, позволяющего определить положение небесных тел. Таким образом осуществлялось символическое присвоение пространства, представленного в виде карты. Атлас был настолько успешен, что в дальнейшем такие картографы, как Джон Спид<Tooltip name='Джон Спид (John Speed, 1551/1552–1629)' dataTooltip=' – английский картограф и историк. Наибольшую популярность и известность получил благодаря созданию карт городов и городских ландшафтов.'/>, Джон Норден<Tooltip name='Джон Норден (John Norden, ок. 1547–1625)' dataTooltip=' – английский картограф и антиквар. В 1593 г. опубликовал «Зерцало Британии» с известными картами Лондона и Вестминстера времен Тюдоров.'/>, Уильям Холл<Tooltip name='Уильям Холл (William Hole, ум. 1624)' dataTooltip=' – английский гравер. Выгравировал титульный лист лондонского издания Женевской Библии. Известен созданием гравюр клавишной музыки для английских композиторов.'/> и др. будут подражать Сакстону, копируя фрагменты из его работ.</>
                            },
                            {
                                title:'«Поли-Ольбион» Майкла Дрейтона',
                                arrayImg:[
                                    {
                                        srcImg: srcImage12_10,
                                        descriptionImg:<>М. Дрейтон. Поли-Ольбион. Лондон, 1622. Фронтиспис
                                        <br/>M. Drayton. Poly-Olbion. London, 1622. Frontispiece                                        
                                        </>,
                                    },
                                    {
                                        srcImg:srcImage12_11,
                                        descriptionImg:<>М. Дрейтон. Поли-Ольбион. Лондон, 1622. Карта Глостершира
                                        <br/>M. Drayton. Poly-Olbion. London, 1622. Map of Glocestershyre
                                        </>,
                                    },
                                    {
                                        srcImg:srcImage12_12,
                                        descriptionImg:<>М. Дрейтон. Поли-Ольбион. Лондон, 1622. Карта Корнуолла и Девоншира
                                        <br/>M. Drayton. Poly-Olbion. London, 1622. Map of Cornwal and Devonshyre                                        
                                        </>,
                                    },
                                ],
                                description:<>Сочинение «Поли-Ольбион» (Poly-Olbion) Майкла Дрейтона<Tooltip name='Майкл Дрейтон (Michael Drayton, 1563–1631)' dataTooltip=' – английский поэт елизаветинской эпохи, современник Уильяма Шекспира. Большая часть его произведений создана в жанре исторической поэзии. Дрейтон одним из первых стал активно подражать великим авторам прошлого – Горацию и Овидию. Известен написанием «Поли-Олбиона» – топографической поэмы об Англии и Уэльсе.'/> состоит из тридцати песен, из которых первые восемнадцать были опубликованы в 1612 г.<Tooltip name='' dataTooltip='см. подробнее: https://poly-olbion.exeter.ac.uk/'/>. Каждая из песен посвящена одному-трем графствам, особенности которого раскрываются за счет поэтической антропоморфизации природных объектов. Реки повествуют о событиях, происходивших на их берегах, горы воспевают героев английской истории и т. д. Первая песня начинается с того, что гора святого Михаила сожалеет о переменах, произошедших в природе и в людях, а река Хейл восхваляет красоты своих берегов. Смерть короля Артура<Tooltip name='Артур (Arthur, ок. V–VI вв.)' dataTooltip=' – легендарный вождь бриттов, правитель королевства Логрес, примерно соответствующего границам Англии. Центральный герой английского эпоса и рыцарских романов.'/> воспевается при описании берегов реки Кеймел, а о деятельности мифического героя Брута<Tooltip name='Брут (Brut, ум. 1125 до н. э.)' dataTooltip=' – мифический персонаж, потомок троянского героя Энея Анхизида. Считается первым в истории королем Британии. Версия получила распространение в XII веке благодаря труду Гальфрида из Монмута «История Бриттов».'/> повествует река Дарт. Река Стор вспоминает о народах, завоевывавших Англию, останавливаясь на завоевании 1066 г. Вильгельма<Tooltip name='Вильгельм Завоеватель (William I the Conqueror, ок. 1027/1028–1087)' dataTooltip=' – герцог Нормандии, в 1066 г. разгромивший английские войска в битве при Гастингсе. В период его правления было положено начало централизации английских земель, проведена первая в истории перепись, в результате которой составлена «Книга страшного суда».'/>, высадившегося на ее берегах, а о монархах, правивших после Вильгельма, в семнадцатой песне рассказывает Темза, описывающая различные районы Лондона. Каждая из песен сопровождается картой, выгравированной Уильямом Холлом<Tooltip name='Уильям Холл (William Hole, ум. 1624)' dataTooltip=' – английский гравер. Выгравировал титульный лист лондонского издания Женевской Библии. Известен созданием гравюр клавишной музыки для английских композиторов.'/>, изобразившим острова, реки, горы и леса в человеческом обличии.</>
                            },
                            {
                                title:'«Британия» Уильяма Кемдена',
                                arrayImg:[
                                    {
                                        srcImg: srcImage12_13,
                                        descriptionImg:<>М. Герартс Младший. Портрет У. Кемдена. 1609 г. Национальная портретная галерея в Лондоне</>,
                                    },
                                    {
                                        srcImg:srcImage12_14,
                                        descriptionImg:<>У. Кемден. Британия, или хорографическое описание процветающих королевств Англии, Шотландии, Ирландии и близлежащих островов с древнейших времен. Лондон, 1607. Фронтиспис, в верхней части которого изображена Британия, сидящая на скалах в женском одеянии
                                        <br/>W. Camden. Britannia, or A Chorographical Description of Great Britain and Ireland, together with the Adjacent Islands. London, 1607. A map of Britain, inscribed with the Latin Names Places and tribes; above the title, a cartouche depicting the figure of Britannia</>,
                                    },
                                    {
                                        srcImg:srcImage12_15,
                                        descriptionImg:<>У. Кемден. Британия, или хорографическое описание процветающих королевств Англии, Шотландии, Ирландии и близлежащих островов с древнейших времен. Лондон, 1600. Изображение Стоунхенджа
                                        <br/>W. Camden. Britannia, or A Chorographical Description of Great Britain and Ireland, together with the Adjacent Islands. London, 1600. Stonehenge</>,
                                    },
                                    {
                                        srcImg:srcImage12_16,
                                        descriptionImg:<>У. Кемден. Британия, или хорографическое описание процветающих королевств Англии, Шотландии, Ирландии и близлежащих островов с древнейших времен. Лондон, 1610. Изображение монет
                                        <br/>W. Camden. Britannia, or A Chorographical Description of Great Britain and Ireland, together with the Adjacent Islands. London, 1610. Coin image</>,
                                    },
                                ],
                                description:<>Первое издание «Британии» (Britannia) Уильяма Кемдена<Tooltip name='Уильям Кемден (William Camden, 1551–1623)' dataTooltip=' – представитель школы антиквариев, основоположник английской археологии и исторической топографии. Наибольшую славу ему принесли работы «Британия» (1586), о топографии Римской Британии и «Анналы» (1625) об истории правления королевы Елизаветы I.'/> вышло на латыни в 1586 г. Полное название – «Британия, или хорографическое описание процветающих королевств Англии, Шотландии, Ирландии и близлежащих островов с древнейших времен» (Britannia, or A Сhorographical Description of Great Britain and Ireland, together with the Adjacent Islands). При жизни Кемдена эта работа переиздавалась шесть раз. Кемден дорабатывал «Британию» практически всю свою жизнь. Первое издание не содержало карт и иллюстраций; издание 1600 г. включало фронтиспис с картой Британии и иллюстрации – изображения монет, мегалитического сооружения Стоунхендж, крест короля Артура<Tooltip name='Артур (Arthur, ок. V–VI вв.)' dataTooltip=' – легендарный вождь бриттов, правитель королевства Логрес, примерно соответствующего границам Англии. Центральный герой английского эпоса и рыцарских романов.'/> и пр.; издание 1607 г. уже включало карты всех английских графств; а в 1610 г., наконец, была опубликована «Британия» на английском языке в переводе Филемона Холланда<Tooltip name='Филемон Холланд (Philemon Holland, 1552–1637)' dataTooltip='  – английский школьный учитель, врач и переводчик. Получил известность благодаря переводам Тита Ливия, Плиния Старшего и Плутарха. Также перевел «Британию» Уильяма Кемдена на английский.'/>. Она начинается с описания географических и природно-климатических особенностей положения Британских островов, отчета о народах, проживавших здесь, – бриттах, римлянах, англосаксах и пр. После описания административной системы управления Кемден переходит к подробному рассказу об устройстве английских и валлийских графств. И если история до завоевания Англии 1066 г. изложена в разделах, посвященных народам, проживавшим на территории Британии, то дальнейшие исторические события конструируются в контексте описываемых графств, то есть служат наполнением для элементов пространства. Воображаемая географическая карта Британии наполнена легендарными сюжетами из прошлого. Историю об Ордене подвязки (высший рыцарский орден, учрежденный Эдуардом III<Tooltip name='Эдуард III (Edward III, 1312–1377)' dataTooltip=' – король Англии (1327–1377) из династии Плантагенетов, основатель ордена Подвязки.'/> в 1348 г.) он приводит, описывая графство Уилтшир, историю о Френсисе Дрейке <Tooltip name='Френсис Дрейк (Francis Drake, ок. 1540–1596)' decsription= ' – английский капер, исследователь. Известен вторым, после Магеллана, кругосветным плаванием, и участием в противостоянии Англии и Испанской империи за господство в море. Был заместителем командующего английским флотом в битве против Непобедимой армады в 1588 г.'/>, описывая Плимут, об убийстве короля Артура – при описании графства Монмутшир и т. д. Многие исторические события встраиваются в описание родословных знатных семейств, что было характерно для герольдов, членом коллегии которых Кемден становится в 1597 г. Герольды были обязаны производить так называемые визитации, то есть подтверждать права благородных фамилий, собирая текстовые и материальные подтверждения древности их родов.</>
                            },
                        ]
                    },
                    {
                        title:'Путешествия англичан по миру',
                        arrayImg:[
                        ],
                        description:<>В середине XVI в. в Англии растет опасение, что испанцы и португальцы сильно опередят английских мореплавателей в деле освоения мира. Англичане осознают, что необходимо искать свой путь в богатые земли Индии и Китая, пролегающий через северные воды. Одним из первых предложение отправиться на поиски Северного пути высказал в 1527 г. английский торговец Роберт Торн. В 1531 г. он изложил эту идею в письме к королю Генриху VIII<Tooltip name='Генрих VIII (Henry VIII, 1491–1547)' dataTooltip=' – король Англии (1509–1547). Развод Генриха VIII с его первой супругой, Екатериной Арагонской, стал причиной отлучения короля от католической церкви и ряда церковных реформ в Англии, когда англиканская церковь отделилась от римской католической.'/>: «Остался только один путь для открытий, и он лежит на севере, поскольку из четырех частей света три остальные заняты другими правителями. За пределами Испании ими были освоены все Индии и Западные моря, за пределами Португалии – Индии и моря Восточные. Так что в отношении стран Запада и Востока они служат миру примером<Tooltip name='' dataTooltip='цит. по: Wallis H. England’s Search for the Northern Passages in the Sixteenth and Early Seventeenth Centuries // Arctic (Unveiling the Arctic). Arctic Institute of North America. 1984. Vol. 37, № 4. P. 453.'/>. Первая экспедиция на северо-восток состоялась только в 1553 г. Джехан Шейфве<Tooltip name='' dataTooltip='Jehan Scheyfve'/>, посол императора Священной Римской империи Карла V<Tooltip name='Карл V Габсбург (Carolus V, 1500–1558)' dataTooltip=' – император Священной Римской империи (1519–1556), последний император, официально коронованный папой римским.'/> в Англии, в письме епископу Арраса от 10 апреля 1553 г. сообщал: «Три корабля, которые должны были отправиться на открытие новых земель, будут готовы в течение этого месяца. Они будут следовать курсом на север и плыть по замерзшему морю в сторону страны великой Чамчины (Великое ханство) или близлежащих стран. Англичане полагают, что древние прошли через это море и дошли до Океана, о котором писал Плиний<Tooltip name='Плиний Старший (Plinius Maior, 22/24–79)' dataTooltip=' – древнеримский писатель, ученый, автор «Естественной истории».'/> и другие; и они считают, что этот путь будет коротким и весьма подходящим для королевства Англии, чтобы распространять шерстяную ткань в этих странах, привозя в обмен специи и другие дорогостоящие товары»<Tooltip name='' dataTooltip='цит. по: Wallis H. England’s Search for the Northern Passages in the Sixteenth and Early Seventeenth Centuries // Arctic (Unveiling the Arctic). Arctic Institute of North America. 1984. Vol. 37, № 4. P. 456.'/>. Экспедиции 1553 г. Северного прохода найти не удалось. Корабль под командованием Сэра Хью Уиллоби<Tooltip name='Сэр Хью Уиллоби (Hugh Willoughby, 1495–1554)' dataTooltip=' – английский мореплаватель, один из членов-учредителей «Московской компании». Возглавил организованную под ее началом торговую экспедицию, которая должна была отыскать Северо-Восточный проход из Европы в Азию.'/> и его команда погибли. Дальнейшие попытки предпринимались Стивеном Барроу, Артуром Петом, Чарльзом Джекманом и др., но по мере продвижения на северо-восток, хотя англичанам и удалось наладить торговые отношения с Московским царством, надежды на успешное открытие Северо-Восточного прохода стремительно таяли. Внимание Англии переключилось на северо-запад, что связано в том числе с тем, каким Северо-Западный путь представал в текстах британских путешественников.</>,
                        arrayArticles:[
                            {
                                title:'Ричард Иден',
                                arrayImg:[
                                    {
                                        srcImg:srcImage12_17,
                                        descriptionImg:<>Р. Иден. Декады нового света… Лондон, 1555. Фронтиспис
                                        <br/>R. Eden. The Decades of the Newe Worlde… Londini. 1555. Frontispiece
                                        </>,
                                    },
                                    {
                                        srcImg:srcImage12_18,
                                        descriptionImg:<>Дж. Уайт. Праздничный танец. 1585–1593 гг. Британский музей</>,
                                    },
                                ],
                                description:<>В XVI в. англичане не только описывают родные земли, но и составляют травелографические описания дальних земель. Формирование этой традиции в Англии связано с выпускником Кембриджа Ричардом Иденом<Tooltip name='Ричард Иден (Richard Eden, 1520–1576)' dataTooltip=' – английский переводчик географических книг. В 1561 г. первым осуществил перевод на английский язык испанской книги о навигации «Искусство навигации».' src={[{src:'raising-a-new-man/gb/1/1',text:'Оксфорд и Кембридж'},]}/>, который в 1555 г. впервые публикует переводы на английский язык трех из десяти «Декад Нового света» (The Decades of the Newe Worlde, 1530) Пьетро Мартире<Tooltip name='Пьетро Мартире (Pietro Martire d’Anghiera, 1457–1526)' dataTooltip=' – итало-испанский гуманист и историк. С 1520 г. стал королевским хронистом Карла V. Им было опубликовано восемь «декад о Новом свете», что принесло ему славу первого историка Америки.'/>. Компендиум Идена, содержащий письма и отчеты первопроходцев, является первым собранием путешествий, изданным на английском языке. Во Введении Иден отмечает, что его перевод осуществлен с целью вдохновить соотечественников совершать дальние плавания по примеру испанцев и португальцев. Его работа действительно окажет большое влияние, и впоследствии, в 1582 г., Ричард Хаклюйт<Tooltip name='Ричард Хаклюйт (Richard Hakluyt, ок. 1552–1616)' dataTooltip=' – английский автор, оставивший после себя обширное литературное наследие по географии, в том числе сборник 1589 г. «Главные путешествия, посольства, торговые сношения и открытия английской нации». В него вошли сведения англичан о путешествиях в Америку, Московию и Восток. В 1846 г. в Лондоне было создано Хаклитовское общество, поставившее своей целью публикацию всех географических текстов Ричарда Хаклюйта.' src={[{src:'space-life-knowledge/gb/0/1',text:'Компендиум Ричарда Хаклюйта'}, {src:'empire-building/gb/0/1',text:'Ричард Хаклюйт'},]}/> издаст собственные переводы травелогов под названием «Разнообразные путешествия, касающиеся открытия Америки» (Divers Voyages Touching the Discoverie of America and the Ilands Adjacent unto the Same), а в 1612 г. – оставшуюся часть переводов Р. Идена.</>
                            },
                            {
                                title:'Компендиум Ричарда Хаклюйта',
                                arrayImg:[
                                    {
                                        srcImg:srcImage12_19,
                                        descriptionImg:<>Р. Хаклюйт. Главные путешествия, посольства, торговые сношения и открытия английской нации. Лондон, 1589. Фронтиспис
                                        <br/>R. Hakluyt. The Principall Navigations, Voiages, and Discoveries of the English Nation. London, 1589. Frontispiece
                                        </>,
                                    },
                                    {
                                        srcImg:srcImage12_20,
                                        descriptionImg:<>К. де Пассе Старший. Изображение королевы Елизаветы между двух столпов, символизирующих ее власть над морями. 1596 г. Экземпляр Британского музея</>,
                                    },
                                ],
                                description:<>В 1589 г. Ричард Хаклюйт<Tooltip name='Ричард Хаклюйт (Richard Hakluyt, ок. 1552–1616)' dataTooltip=' – английский автор, оставивший после себя обширное литературное наследие по географии, в том числе сборник 1589 г. «Главные путешествия, посольства, торговые сношения и открытия английской нации». В него вошли сведения англичан о путешествиях в Америку, Московию и Восток. В 1846 г. в Лондоне было создано Хаклитовское общество, поставившее своей целью публикацию всех географических текстов Ричарда Хаклюйта.' src={[{src:'empire-building/gb/0/1',text:'Ричард Хаклюйт'},]}/> издает «Главные путешествия, посольства, торговые сношения и открытия английской нации» (The Principall Navigations, Voiages, and Discoveries of the English Nation). Первое издание состояло из трех частей. Первая – посвящена английским путешествиям в южные части земли и начинается с путешествия императрицы Елены, дочери бриттского короля Коеля<Tooltip name='Коель (Coel the Old, ок. 350–420)' dataTooltip=' – английский мифический персонаж. Лидер Римской Британии после ухода римских легионов, основатель нескольких династий «Старого Севера».'/> и матери императора Константина<Tooltip name='Константин I (Flavius Valerius Aurelius Constantinus, 272–337)' dataTooltip=' – римский император, активно поддержавший христианство. Подписал совместно с Лицинием Миланский эдикт 313 г. о религиозной терпимости, выступил инициатором Первого Вселенского собора 325 г. В английской литературной традиции имеются предания о его английском происхождении.'/> в Иерусалим в 337 г. Вторая часть посвящена плаваниям на север и начинается с путешествия короля Артура<Tooltip name='Артур (Arthur, ок. V–VI вв.)' dataTooltip=' – легендарный вождь бриттов, правитель королевства Логрес, примерно соответствующего границам Англии. Центральный герой английского эпоса и рыцарских романов.'/> в Исландию и северные части Европы в 517 г. Третья часть содержит путешествия на запад, юго-запад и северо-запад и начинается с плавания валлийского принца Мадога<Tooltip name='Мадог ап Оуайн Гвинед (Madawg ap Owain Gwynedd, ок. 1150–1170)' dataTooltip=' – валлийский принц, согласно легендам, открывший Америку около 1170 г. Существование его оспаривается, однако его отец был действительно существовавшим королем Уэльса.'/> в Западную Индию в 1170 г. Второе издание (1598–1600) состояло из трех томов. Первый том включал тексты купцов, отправившихся в Россию, а также путешествия в Норвегию, Данию, Пруссию. Второй был посвящен открытиям в южных водах, третий – поискам северного пути в Америку, а также путешествиям к землям Центральной и Южной Америки.</>
                            },
                            {
                                title:'«Mundus Alter et Idem» Джозефа Холла',
                                arrayImg:[
                                    {
                                        srcImg:srcImage12_21,
                                        descriptionImg:<>Дж. Холл. Открытие нового мира, или Описание доселе неизвестной Южной Индии английским Меркурием. Лондон, ок. 1613. Карта мира
                                        <br/>J. Hall. The Discovery of a New World, or A Description of the South Indies Hetherto Unknown by an English Mercury. London, 1613. World map
                                        </>,
                                    },
                                    {
                                        srcImg:srcImage12_22a,
                                        descriptionImg:<>Дж. Селлер. Лоцман каботажного плавания. Лондон, ок. 1677. Титульный лист. Фрагмент гравюры «Знаменитые первооткрыватели Англии»
                                        <br/>J. Seller. The Coasting Pilot. London, c. 1677. Title page. Fragment of the engraving “Famous Discoverers of England”
                                        </>,
                                    },
                                    {
                                        srcImg:srcImage12_22b,
                                        descriptionImg:<>Дж. Селлер. Лоцман каботажного плавания. Лондон, ок. 1677. Титульный лист. Фрагмент гравюры «Знаменитые первооткрыватели Англии»
                                        <br/>J. Seller. The Coasting Pilot. London, c. 1677. Title page. Fragment of the engraving “Famous Discoverers of England”
                                        </>,
                                    },
                                ],
                                description:<>Мир за пределами Европы в начале XVII в. по-прежнему оставался terra incognita, но все же многие прежде невиданные земли уже считались освоенными. Первое латинское издание сатирического романа-антиутопии «Мир иной и тот же самый» (Mundus Alter et Idem) Джозефа Холла<Tooltip name='Джозеф Холл (Joseph Hall, 1574–1656)' dataTooltip=' – английский епископ, писатель, моралист и сатирик. Известен работой «Мир иной и все такой же» (1605), где описано фантастическое путешествие на некий Южный континент.'/> было опубликовано около 1605 г. Один из героев фантастического путешествия убеждает друзей, что поездками по Европе никого не удивить и что все края похожи один на другой: «Зарубежные земли так похожи на наши, что вы не сможете считать их совершенно незнакомыми, пусть даже никогда раньше их и не видели. И разве есть хоть что-то в известном мире, чему карты и авторы не смогут научить человека так же хорошо, как его собственные глаза?»<Tooltip name='' dataTooltip='Hall J. The Occasion of This Travell, and the Pre-Instruction for It // Hall J. The Discovery of a New World, or A Description of the South Indies Hetherto Unknown by an English Mercury. London, 1613 or 1614. URL: https://quod.lib.umich.edu/e/eebo/ A68132.0001.001?view=toc'/>. В качестве примера настоящих путешественников он упоминает первопроходцев: «Я считаю, что ваши Дрейк<Tooltip name='Френсис Дрейк (Francis Drake, ок. 1540–1596)' dataTooltip=' – английский капер, исследователь. Известен вторым, после Магеллана, кругосветным плаванием, и участием в противостоянии Англии и Испанской империи за господство в море. Был заместителем командующего английским флотом в битве против Непобедимой армады в 1588 г.'/> и Кавендиш<Tooltip name='Томас Кавендиш (Thomas Cavendish, 1560–1592)' dataTooltip=' – английский путешественник и капер. Стал третьим мореплавателем, совершившим кругосветное путешествие и поставивший рекорд скорости на целых два века – два года и пятьдесят дней.'/> были путешественниками, так же как и португалец Себастьян Элькано<Tooltip name='Себастьян Элькано (Juan Sebastián del Cano (Elcano), ок. 1476–1526)' dataTooltip=' – испанский мореплаватель, участник экспедиции Фернана Магеллана. Погиб в экспедиции Гарсия Лойаса, проходившей «путем специй» Магеллана.'/>, потому что их путешествия опоясывают весь мир. Но все же я позволю носить это имя и Христофору Колумбу<Tooltip name='Христофор Колумб (Cristoforo Colombo, 1451–1506)' dataTooltip=' – испанский мореплаватель, известный открытием Америки и первый в истории европеец, переплывший Атлантический океан. За заслуги ему был пожалован испанский дворянский герб.'/> за его открытие Вест-Индии, Франсиско Пиcарро<Tooltip name='Франсиско Писарро-и-Гонсалес (Francisco Pizarro y González, 1476–1541)' dataTooltip=' – испанский конкистадор, завоеватель империи инков. Смог проникнуть в Перу. Последние годы жизни управлял завоеванными землями. Погиб в результате конфликта с конкистадором Диего де Альмагро и его сыном.'/> и Альмагро<Tooltip name='Диего де Альмагро (Diego de Almagro, ок. 1475–1538)' dataTooltip=' – испанский конкистадор. Считается официальным завоевателем Чили. Также был первым европейцем, достигшим земель Боливии. Управлял завоеванными землями Южной Америки совместно с Франсиско Писарро. Был обезглавлен в результате мятежа.'/> за открытие Перу, Фернану Магеллану<Tooltip name='Фернан Магеллан (Fernão de Magalhães, 1480–1521)' dataTooltip=' – португальский и испанский мореплаватель, совершивший первое в истории кругосветное путешествие. Долгое время участвовал в экспедициях в Индию. 20 сентября 1519 г. началось его кругосветное путешествие, закончившееся 6 сентября 1522 г. Сам Магеллан не дожил до окончания экспедиции, будучи убит на Филиппинах.'/> за Молукку и Сэру Хью Уиллоби<Tooltip name='Сэр Хью Уиллоби (Hugh Willoughby, 1495–1554)' dataTooltip=' – английский мореплаватель, один из членов-учредителей «Московской компании». Возглавил организованную под ее началом торговую экспедицию, которая должна была отыскать Северо-Восточный проход из Европы в Азию.'/> за его открытия северных земель, а также всем, кто первым обнаружил неизвестные области или привел сведения о них в порядок»<Tooltip name='' dataTooltip='Hall J. The Occasion of This Travell, and the Pre-Instruction for It // Hall J. The Discovery of a New World, or A Description of the South Indies Hetherto Unknown by an English Mercury. London, 1613 or 1614. URL: https://quod.lib.umich.edu/e/eebo/ A68132.0001.001?view=toc'/>. </>
                            },
                            {
                                title:'Сэмюэль Перчейс',
                                arrayImg:[
                                    {
                                        srcImg:srcImage12_23,
                                        descriptionImg:<>С. Перчейс. По следам Хаклюйта, или Пилигримы. Лондон, 1625. Титульный лист
                                        <br/>Purchas S. Hakluytus Posthumus, or Purchas His Pilgrimes. London, 1625. Title page
                                        </>,
                                    },
                                    {
                                        srcImg:srcImage12_24,
                                        descriptionImg:<>С. Перчейс. По следам Хаклюйта, или Пилигримы. Лондон, 1625. Фрагмент титульного листа с изображением Перчейса в возрасте 48 лет
                                        <br/>Purchas S. Hakluytus Posthumus, or Purchas His Pilgrimes. London, 1625. Title page
                                        </>,
                                    },
                                ],
                                description:<>Сэмюэль Перчейс<Tooltip name='Сэмюэл Перчейс (Samuel Purchas, ок. 1577–1626)' dataTooltip=' – англиканский священник. Известен публикацией нескольких томов отчетов путешественников по зарубежным странам. В 1625 г. издал работу «По следам Хаклюйта, или Пилигримы», частично основанную на рукописях Ричарда Хаклюйта.'/> – англиканский священнослужитель, получивший образование в колледже св. Иоанна в Кембридже<Tooltip src={[{src:'raising-a-new-man/gb/1/1',text:'Оксфорд и Кембридж'}]}/>. В 1613 г. им издано «Паломничество, или Связи мира и религий, наблюдаемые во все времена на всех открытых землях от сотворения до наших дней» (Purchas His Pilgrimage, or Relations of the World and the Religions Observed in All Ages Discouered, from the Creation unto This Present), где дано несколько сокращенных травелогов, рассказывающих о многообразии божественных творений, известных англичанам. При жизни Перчейса книга переиздавалась четыре раза. В 1625 г. выходит его главная работа – «По следам Хаклюйта, или Пилигримы» (Hakluytus Posthumus, or Purchas His Pilgrimes), продолжающая труд Ричарда Хаклюйта<Tooltip name='Ричард Хаклюйт (Richard Hakluyt, ок. 1552–1616)' dataTooltip=' – английский автор, оставивший после себя обширное литературное наследие по географии, в том числе сборник 1589 г. «Главные путешествия, посольства, торговые сношения и открытия английской нации». В него вошли сведения англичан о путешествиях в Америку, Московию и Восток. В 1846 г. в Лондоне было создано Хаклитовское общество, поставившее своей целью публикацию всех географических текстов Ричарда Хаклюйта.' src={[{src:'space-life-knowledge/gb/0/1',text:'Компендиум Ричарда Хаклюйта'},{src:'empire-building/gb/0/1',text:'Ричард Хаклюйт'},]}/> и основанная на его рукописях – самое объемное издание, выпущенное в Англии к этому времени, состоящее из четырех томов. Первый посвящен открытиям, начиная со времен царя Соломона и путешествиям вокруг Африки к берегам Восточной Индии, Китая, Японии. Второй – Африке, Палестине, Персии и Аравийскому полуострову. Третий том содержит исследования северо-восточного и северо-западного прохода и подводит итоги плаваниям в Россию, Тартарию и Китай. Четвертый рассказывает об открытиях в Новом Свете. </>
                            },
                            {
                                title:'Открытие языков',
                                arrayImg:[
                                    {
                                        srcImg:srcImage12_25,
                                        descriptionImg:<>Дж. Уайт. Эскимос Калихо с Баффиновой Земли, доставленный в Англию экспедицией М. Фробишера. 1585–1593 гг. Британский музей</>,
                                    },
                                    {
                                        srcImg:srcImage12_26,
                                        descriptionImg:<>С. Перчейс. По следам Хаклюйта, или Пилигримы. Лондон, 1625. Османская тугра<br/>
                                        Purchas S. Hakluytus Posthumus, or Purchas His Pilgrimes. London, 1625. The Great Turkes Letters Patents Englished
                                        </>,
                                    },
                                ],
                                description:<>Исследователи отмечают, что развитие знаний о регионах мира способствовало осознанию собственного языка. Представление о наличии в английском языке слов, заимствованных из греческого, латыни и итальянского, породило беспокойство, касающееся вторичности английского языка. Инаковость языка часто преподносилась путешественниками как показатель отсталости. Например, в описаниях жителей Нового света она упоминается в одном ряду с другими отрицательными качествами. Отсталые народы, говорящие на незнакомом языке, в их интерпретации, занимают промежуточное положение между людьми и животными. Тем не менее многие путешественники второй половины XVI в. фиксируют в своих отчетах слова из местных языков. В «Достоверном описании новейших географических открытий» (A True Discourse of the Late Voyages of Discovery, 1576), составленном участником экспедиций Мартина Фробишера<Tooltip name='Мартин Фробишер (Martin Frobisher, 1535/1539–1594)' dataTooltip=' – английский мореплаватель, капер. Известен поисками «Северо-Западного прохода» через Америку.'/> Джорджем Бестом, фиксируются слова языка народа, проживающего в «Мета Инкогнита» (Meta Incognita), такие как «arered» – глаз; «attegay» – плащ, «ketteckle» – указательный палец. Некоторое количество североамериканских слов фиксирует Джон Дейвис<Tooltip name='Джон Дейвис (John Davis, ок. 1550–1605)' dataTooltip=' – английский мореплаватель. Повторно открыл Гренландию после викингов и Фолклендские острова. Его имя носит залив между Гренландией и Канадой.'/>. Роберт Дадли<Tooltip name='Роберт Дадли (Robert Dudley, 1532–1588)' dataTooltip=' – английский государственный деятель, фаворит королевы Елизаветы I. Покровитель пуританского движения.'/> приводит слова, привезенные им с Тринидада, Ричард Хоукинс<Tooltip name='Ричард Хоукинс (Richard Hawkins, 1562–1622)' dataTooltip=' – английский мореплаватель, «Морской волк» Елизаветы I. Дважды участвовал в экспедициях Френсиса Дрейка. Сам несколько раз ходил в море с целью грабежа испанских кораблей. В 1622 г. написал мемуары «Вояж в южное море», ставшие самыми известными в первой половине XVII в.'/> привносит в английский язык слова из Южной Америки: cacao, hamacas (гамак) и Brasill. Уильям Тауэрсон<Tooltip name='Уильям Тауэрсон (William Towerson, ум. ок. 1630)' dataTooltip=' – английский купец, описавший три торговых экспедиции 1555–1558 гг. в Африку, которую он называл Гвинеей. Сведения Тауэрсона в дальнейшем были найдены и опубликованы Ричардом Хаклюйтом.'/> сообщает слова, записанные им во время путешествия в Гвинею, а Томас Кориат<Tooltip name='Томас Кориат (Thomas Coryat, 1577–1617)' dataTooltip=' – английский путешественник, писатель. Он совершил два больших путешествия по Европе, которые пользовались огромной популярностью у английских читателей.'/> приводит полную запись речи к императору на персидском языке. Некоторые слова из Нового света входят в английский язык: вигвам, лось, опоссум, койот, каннибал, маис и саванна (wigwam, moose, opposom, coyote, cannibal, maise, and savannah). Слова аллигатор (alligator), картофель (potato) и табак (tobacco) становятся к 1600 г. в Лондоне общеупотребительными<Tooltip name='' dataTooltip='Boring W. C. English Literature of Exploration. Discovery, and Travel as Genre: 1509–1625. N. Y., 1979.'/>.</>
                            },
                        ]
                    },
                ]
            },
            {
                title:'Открытие природы',
                scrImgTicket:srcTicket122,
                descriptionTicket:<></>,
                description:<>В конце XVI – первой половине XVII в. на английском языке появляются работы, описывающие феномены живой природы, в том числе энциклопедии растений и животных. В 1629 г. Джон Паркинсон<Tooltip name='Джон Паркинсон (John Parkinson, 1567–1650)' dataTooltip=' – английский ботаник, королевский ботаник при Карле I. Автор первого ботанического описания растения кофе.'/> публикует фундаментальный труд по ботанике, в котором растения рассмотрены не столько в качестве их функциональной пользы, сколько как самостоятельные объекты, а в 1658 г. выходят объединенные под одной обложкой работы священнослужителя Эдварда Топсела<Tooltip name='Эдвард Топсел (Edward Topsell, 1572–1625)' dataTooltip=' – английский священник и писатель. Известен работами «История четвероногих зверей» (1607) и «История змей» (1608). В украшении бестиария участвовал немецкий художник Альбрехт Дюрер.'/>, описывающие животный мир. Изменение в восприятии природы также демонстрирует открытие в Англии музеев, где публике будут представлены природные объекты и чудеса мира, а также ботанических садов<Tooltip src={[{src:'subjugation-of-nature/gb/0/4',text:'Королевские ботанические сады Кью'}]}/>, в которых растения не просто служат нуждам владельцев, но подвергаются «экспериментам». Изучение природного мира во многом будут связывать с именем Френсиса Бэкона<Tooltip name='Френсис Бэкон (Francis Bacon, 1561–1626)' dataTooltip=' – английский философ, историк и натуралист. Основоположник эмпиризма. Наиболее известные его работы: «Новый органон» (1620) и «Опыты, или наставления нравственные и политические» (1597).'/>, что породит в 1660-х гг. отдельный жанр естественно-научного или «бэконианского» травелога, в котором мир естественных объектов представляет для автора первостепенную цель описания. Авторам «естественно-научных травелогов» приходилось структурировать природные объекты по разделам и сводить всю их совокупность к отдельным категориям. Естествоиспытатель и идеолог Лондонского королевского общества Роберт Бойль<Tooltip name='Роберт Бойль (Robert Boyle, 1627–1691)' dataTooltip=' – англо-ирландский ученый. Занимался исследованиями в области физики и химии, известен открытием белого фосфора. Один из основателей Лондонского королевского общества (1660).'/> составил инструкцию для путешественников, в которой будет изложено, что и в каком порядке следует описывать. Впервые она была опубликована в журнале «Философские изыскания Королевского общества» (Philosophical Transactions of the Royal Society) в 1665 г. Отдельным дополненным изданием инструкция вышла в 1692 г.</>,
                sectionArticles:[
                    {
                        title:'Первые натуралисты',
                        arrayImg:[
                        ],
                        description:<>Помимо елизаветинцев (собирательное название выдающихся деятелей эпохи королевы Елизаветы I<Tooltip name='Елизавета I (Elizabeth I, 1533–1603)' dataTooltip=' – королева Англии и Шотландии (1558–1603), известная усилением английского абсолютизма. Последний представитель Тюдоров на троне.'/>), риторическая власть которых преобладала в университетах и церковных институциях, в Англии во второй половине XVI в. усиливается влияние еще одной корпорации, стремившейся к накоплению новых данных. Для торговых компаний<Tooltip src={[{src:'empire-building/gb/1',text:'Торговые компании'}]}/>практический опыт мореплавателей был на порядок важнее сведений, зафиксированных в текстах прошлого. Опыт ремесленников, фермеров, земледельцев мог иметь большую значимость, чем абстрактные категории качеств, постулируемые идеологами аристотелевской логики. Френсис Бэкон<Tooltip name='Френсис Бэкон (Francis Bacon, 1561–1626)' dataTooltip=' – английский философ, историк и натуралист. Основоположник эмпиризма. Наиболее известные его работы: «Новый органон» (1620) и «Опыты, или наставления нравственные и политические» (1597).'/> описал преимущества нового знания в труде 1605 г. «О достоинстве и приумножении наук» (The Proficience and Advancement of Learning, Divine and Human). Он выделил три «способности разумной души»: память (историю), воображение (поэзию) и рациональное суждение (философию). Под историей им подразумевалось достоверное описание действительности. Историю он разделял на гражданскую и естественную, в которой фиксируются физические объекты, в том числе уникальные (монстры и чудовища) и произведения человеческих рук – преображенная природа (искусство). Бэкон утверждал, что естественная история является необходимым компонентом для развития натуральной философии, однако его идеи были приняты далеко не сразу.</>,
                        arrayArticles:[
                            {
                                title:'Джон Паркинсон',
                                arrayImg:[
                                    {
                                        srcImg:srcImage12_27,
                                        descriptionImg:<>Дж. Паркинсон. Рай под солнцем… Лондон, 1629. Фронтиспис<br/>
                                        J. Parkinson. Paradisi in Sole Paradisus Terrestris… London, 1629. Frontispiece
                                        </>,
                                    },
                                    {
                                        srcImg:srcImage12_28,
                                        descriptionImg:<>Дж. Паркинсон. Рай под солнцем… Лондон, 1629. Стручки гороха<br/>
                                        J. Parkinson. Paradisi in Sole Paradisus Terrestris… London, 1629. Pea pods
                                        </>,
                                    },
                                ],
                                description:<>Джон Паркинсон<Tooltip name='Джон Паркинсон (John Parkinson, 1567–1650)' dataTooltip=' – английский ботаник, королевский ботаник при Карле I. Автор первого ботанического описания растения кофе.'/> был фармацевтом (apothecary) при Якове I<Tooltip name='Яков I Cтюарт (James I, 1566–1625)' dataTooltip=' – английский и шотландский король. Известен многочисленными конфликтами с парламентом и англиканской церковью.'/> и придворным ботаником при Карле I<Tooltip name='Карл I (Charles I of England, 1600–1649)' dataTooltip=' – король Англии (1625–1649) из династии Стюартов. Его политика абсолютизма привела к спору с английским парламентом и к началу Английской революции.'/>. О значении, придаваемом растениям в это время, можно судить из полного названия его книги: «Рай под солнцем, земля обетованная или избранный сад, включающий все виды редчайших цветов с указанием их места рождения, свойств, времени цветения, наименованиями и преимуществами каждого в медицине или в украшении. С описанием огорода (kitchen-garden) со всевозможными цветами, корнями и фруктами, используемыми нами в качестве гарнира или в виде соусов. Об искусстве сажать фруктовый сад (orchard) из всех видов плодоносящих деревьев и кустарников, с раскрытием правил пересадки, удобрения и обрезки. О правильном порядке, посадке с сохранением их избранных качеств, не упоминаемых в предшествующих травниках» (Paradisi in Sole Paradisus Terrestris…, 1629). В обращении к читателю сказано: «Хотя древние язычники и считаются первооткрывателями различных свойств растений и, следовательно, природы, некоторые еще до кентавра Харона, а другие до Аполлона или его сына Асклепия, но мы, христиане, вышли из лучшей школы, данной нам Богом. Бог, создатель Небес и Земли, когда создавал Адама, наделил его знанием всех натуральных объектов (которое, по счастью, перешло Ною и его наследникам), поскольку, так как он смог дать имена всем живым существам сообразно их природе, несомненно, он к тому же обладал знанием всех трав и фруктов для еды и для врачевания, для пользы и удовольствия. И Адам мог тренировать свое знание, ведь Бог вырастил сад, чтобы он жил в нем, где и в невинности трудился бы и проводил свое время»<Tooltip name='' dataTooltip='Parkinson J. Paradisi in Sole Paradisus Terrestris… L., 1629. P. 3.'/>.</>
                            },
                            {
                                title:'Эдвард Топселл',
                                arrayImg:[
                                    {
                                        srcImg:srcImage12_29,
                                        descriptionImg:<>Э. Топселл. История четвероногих зверей и змей… Лондон, 1658. Дикое животное из Нового света, называемое Су<br/>
                                        The History of Four-Footed Beasts and Serpents. London, 1658. A wilde beaste in the New Found World called SU
                                        </>,
                                    },
                                    {
                                        srcImg:srcImage12_30,
                                        descriptionImg:<>Э. Топселл. История четвероногих зверей и змей… Лондон, 1658. Сагоин или Галеопитек<br/>
                                        E. Topsell. The History of Four-Footed Beasts and Serpents. London, 1658. Sagoin, called Galeopithecus
                                        </>,
                                    },
                                ],
                                description:<>Эдвард Топселл<Tooltip name='Эдвард Топсел (Edward Topsell, 1572–1625)' dataTooltip=' – английский священник и писатель. Известен работами «История четвероногих зверей» (1607) и «История змей» (1608). В украшении бестиария участвовал немецкий художник Альбрехт Дюрер.'/> был священнослужителем и в значительной степени полагался на авторитет предшественников, в частности Томаса Маффета<Tooltip name='Томас Маффет (Thomas Muffet, 1553–1604)' dataTooltip=' – английский врач, натуралист. Большую часть жизни посвятил изучению насекомых и пауков. Член парламента от Уилтона.'/> и Конрада Геснера<Tooltip name='Конрад Геснер (Conrad Gesner, 1516–1565)' dataTooltip=' – швейцарский ученый-энциклопедист. В работе «Historia animalium» систематизировал накопленные знания о животных и растениях.'/>, из трактата которого заимствовал многие изображения. Он повторяет легенды, связанные с животными: «слоны, как говорят, по своему обычаю поклоняются солнцу и луне», «обезьяны боятся улиток», а «рог единорога чудесно помогает против отравы»<Tooltip name='' dataTooltip='Topsell’s History of Four-Footed Beasts and Serpents (1658). URL: https://publicdomainreview.org/collection/topsell-s-history-of-four-footed-beasts-and-serpents-1658/'/>. Заглавие издания 1658 г. звучит так: «История четвероногих зверей и змей, подробно описывающая их истинную природу и строение, их наименования, повадки, предназначение (в природе и в медицине), страны обитания, любовь и ненависть к человечеству и удивительную работу Господа при их сотворении, сохранении и истреблении, вместе с удивительным разнообразием исторических справок из трактатов отцов церкви, философов, натуралистов, иллюстрированная изображениями и эмблемами, пригодными для студентов всех факультетов и направлений» (History of Four-Footed Beasts and Serpents…, 1658). </>
                            },
                            {
                                title:'Джон Традескант Старший',
                                arrayImg:[
                                    {
                                        srcImg:srcImage12_31,
                                        descriptionImg:<>Титульный лист списка растений, содержащихся в саду Дж. Традесканта Старшего в 1634 г. Из кн.: Early British Botanists and Their Gardens, Based on Unpublished Writings of Goodyer, Tradescant, and Others. Oxford, 1922.</>,
                                    },
                                    {
                                        srcImg:srcImage12_32,
                                        descriptionImg:<>Дж. Традескант. Musaeum Tradescantianum, или Коллекция раритетов, хранящихся в Южном Ламбете недалеко от Лондона. Лондон, 1656. Портрет Дж. Традесканта Старшего
                                        <br/>J. Tradescant. Musaeum Tradescantianum, or A Collection of Rarities Preserved at South-Lambeth neer London. London, 1656. Portrait of J. Tradescant the Elder
                                        </>,
                                    },
                                ],
                                description:<>О ранней жизни Джона Традесканта Старшего<Tooltip name='Джон Традескант Старший (John Tradescant the Elder, ок. 1570–1638)' dataTooltip=' – английский садовод и натуралист. В 1618 г. побывал в Русской Арктике, описал ее природу. Его коллекции растений стали основой первого публичного музея Англии.'/> известно совсем немного. В 1609 г. он начал числиться в качестве садовника у Роберта Сесила<Tooltip name='Роберт Сесил (Robert Cecil, 1563–1612)' dataTooltip=' – английский государственный деятель, первый министр при королеве Елизавете I и короле Якове I.'/>. Известно, что в 1618 г. он побывал в Московском царстве, о чем оставил записки. Их удалось обнаружить и частично опубликовать в книге «Англичане в России в XVII–XVIII вв.» российскому историку немецкого происхождения И. Х. Гамелю. Позднее, находясь на службе у герцога Бекингема<Tooltip name='Джордж Вельерс, 1-й герцог Бекингем (George Villiers, 1592–1628)' dataTooltip=' –английский политический деятель, фаворит, первый министр королей Якова I и Карла I Стюартов.'/>, Традескант мог позволить себе писать филиалам торговых компаний по всему миру и заказывать «все виды животных, домашних и диких птиц живьем»<Tooltip name='' dataTooltip='The Collectors, Searchers, Secrets and the Power of Curiosity. URL: http://digitalstories. wellcomecollection.org/pathways/2‐the-collectors/'/>, особенно самые большие и необычные экземпляры. После убийства своего покровителя Бекингема в 1628 г. Традескант Старший становится хранителем первого ботанического сада в Англии, основанного в Оксфорде в 1621 г. В 1629 г. он селится в Южном Ламбете, где открывает музей «Ковчег», в котором любой посетитель за шесть пенсов мог увидеть все чудеса мира. Путешественник Питер Манди<Tooltip name='Питер Манди (Peter Mundy, род. ок. 1596)' dataTooltip=' – английский путешественник и купец. В 1640–1647 гг. посетил Архангельск. Составил рукописные отчеты о поездке по островам Индийского океана, Китая и Японии.'/> посетил его в 1634 г. и оставил перечень увиденных редкостей: «звери, птицы, рыбы, змеи, черви (настоящие, хотя мертвые и высушенные), красивые камни, оружие, монеты, щиты, оковы, принадлежащие разным нациям и странам, различных форм и цветов…»<Tooltip name='' dataTooltip='цит. по: Swann M. Curiosities and Texts: The Culture of Collecting in Early Modern England. Philadelphia, 2001. P. 10.'/>. Он записал: «За один день я увидел столько необычного, сколько иной человек может увидеть, только потратив всю свою жизнь на путешествия»<Tooltip name='' dataTooltip='цит. по: Ibid. P. 1–2.'/>. С 1630 г. Традескант Старший служил садовником супруги Карла I<Tooltip name='Карл I (Charles I of England, 1600–1649)' dataTooltip=' – король Англии (1625–1649) из династии Стюартов. Его политика абсолютизма привела к спору с английским парламентом и к началу Английской революции.'/> Генриетты Марии<Tooltip name='Генриетта Мария (Henrietta Maria of France, 1609–1669)' dataTooltip=' – младшая дочь французского короля Генриха IV, супруга английского короля Карла I. Покровительствовала английскому искусству.'/>, был хранителем садов Его Величества во дворце Отлендс в Суррее. На этой должности он пребывал до своей смерти в 1638 г. Его дело продолжил его сын Джон Традескант Младший<Tooltip name='Джон Традескант Младший (John Tradescant the Younger, 1608–1662)' dataTooltip=' – английский ботаник и естествоиспытатель. Продолжил работы своего отца. Написал книгу о семейной ботанической коллекции (Museum Tradescantium).'/>. Спустя более сорока лет после смерти Традесканта Старшего в 1683 г. его коллекция была перенесена вверх по Темзе в Оксфорд, чтобы стать основой Музея Эшмола (Ashmolean Museum)<Tooltip name='' dataTooltip='см. сайт музея: https://www.ashmolean.org/history-ashmolean'/>.</>
                            },
                            
                        ]
                    },
                    {
                        title:<>Лондонское королевское общество</>,
                        arrayImg:[
                            {
                                srcImg:srcImage12_33,
                                descriptionImg:<>Р. Уокер. Портрет Дж. Ивлина. 1648 – ок. 1656 г. Национальная портретная галерея в Лондоне</>,
                            },
                            {
                                srcImg:srcImage12_34,
                                descriptionImg:<>Г. Кнеллер. Портрет К. Рена. 1711 г. Национальная портретная галерея в Лондоне</>,
                            },
                        ],
                        description:<>На протяжении 1640–1650-х гг. сторонники новой экспериментальной философии устраивали встречи как в Оксфорде, так и в Лондоне. В конце 1650-х основным местом встреч становится Грешем-колледж в Лондоне. После Реставрации 1660 г. <Tooltip src={[{src:'birth-of-the-state/gb/0',text:'Регалии власти'},]} /> принимается решение об учреждении сообщества, в дальнейшем официально поддержанное Карлом II<Tooltip name='Карл II (Charles II, 1630–1685)' dataTooltip=' – король Англии, Шотландии и Ирландии (1660–1685). При нем Англия пережила чуму и Великий Лондонский пожар. Участвовал в принятии законодательного акта 1679 г. «Хабеас корпус акт», четко разделил функции между королем и парламентом. Тайно симпатизировал католикам.'/>. В первой Записной Книге общества имеется следующая запись меморандума от 28 ноября 1660 г.: «Согласно обычаю, большинство из нас собралось в Грешем-колледже, чтобы послушать лекцию мистера Рена<Tooltip name='Кристофер Рен (Christopher Wren, 1632–1723)' dataTooltip=' – английский математик и физик. Прославился как архитектор, перестроивший центр Лондона после «Великого пожара» 1666 г. Архитектор Собора Святого Павла (1675–1708).'/>, а именно: лорд Браункер<Tooltip name='Уильям Браункер (William Brouncker, 1620–1684)' dataTooltip=' – английский математик, государственный деятель, первый президент Лондонского королевского общества (1662–1677).'/>, мистер Бойль<Tooltip name='Роберт Бойль (Robert Boyle, 1627–1691)' dataTooltip=' – англо-ирландский ученый. Занимался исследованиями в области физики и химии, известен открытием белого фосфора. Один из основателей Лондонского королевского общества (1660).'src={[{src:'space-life-knowledge/gb/1/2',text:'Инструкция Роберта Бойля'},]}/>, мистер Брюс, Роберт Морей, Сент-Пол Нейл, доктор Уилкинс<Tooltip name='Джон Уилкинс (John Wilkins, 1614–1672)' dataTooltip=' – английский священник и энциклопедист, руководитель колледжей Оксфордского и Кембриджского университетов, один из основателей Лондонского королевского общества. В своих работах предложил использовать десятичную систему в качестве универсального языка.'/>, доктор Годдард, доктор Петти, мистер Болл, мистер Рук, мистер Рен, мистер Хилл»<Tooltip name='' dataTooltip='Journal Book of the Royal Society. Vol. 1. Minutes of meetings 1660–1663. P. 1.'/>. Устав корпорации был скреплен Большой печатью 15 июля 1662 г., и «Общество содействия физико-математическому экспериментальному обучению» (Colledge for the Promoting of Physico-Mathematicall-Experimental Learning) официально стало называться «Лондонским королевским обществом для дальнейшего продвижения авторитета эксперимента в естественных науках». Вторая хартия от 22 апреля 1663 г. изменила название на более привычное сегодня «Лондонское королевское общество совершенствования естественных знаний» (The Royal Society of London for Improving Natural Knowledge). К 1760-м гг. Лондонское королевское общество уже имело за плечами существенный опыт институционального оформления интеллектуальной деятельности длиной в столетие. Назревший к середине XVIII в. административный и финансовый кризис был разрешен проведенной в 1758 г. реформой управления, по которой все публикации в журнале «Философские изыскания» должны были содержать краткую аннотацию, имя автора, а также имя того, кто предлагает данный текст к публикации. При наличии этих трех элементов, «редакционный комитет», состоявший из членов Общества, обязан был прочесть материал и вынести свое заключение. Общество и журнал оставались финансово независимыми и не получали никакой материальной помощи от Короны, что было ключевым отличием от Императорской Петербургской академии наук<Tooltip src={[{src:'subjugation-of-nature/ru/0/4',text:'2.1.1.5'}]}/>. </>,
                        arrayArticles:[
                            {
                                title:'«Философские изыскания»',
                                arrayImg:[
                                    {
                                        srcImg:srcImage12_35,
                                        descriptionImg:<>Первый номер «Философских изысканий». 1665 г.</>,
                                    },
                                ],
                                description:<>«Философские изыскания» (Philosophical Transactions) <Tooltip name='' dataTooltip='см.: https://royalsocietypublishing.org/journal/rstl'/> – старейший научный англоязычный журнал, издаваемый с 1665 г. Первоначально выпускаемый как частный журнал на средства Генри Ольденбурга <Tooltip name='Генри Ольденбург (Henry Oldenburg, 1618–1677)' dataTooltip=' – немецко-английский дипломат, ученый, богослов, секретарь Лондонского королевского общества, основатель и редактор «Философских трудов Королевского общества». При нем была введена практика предварительного рецензирования присылаемых для публикации работ независимыми экспертами.'/>, в 1752 г. становится официальным журналом Общества. Факт публикации в «Философских изысканиях» автоматически означал одобрение Обществом и делал для автора возможным дальнейшую исследовательскую карьеру.</>
                            },
                            {
                                title:'Скипетр Общества',
                                arrayImg:[
                                    {
                                        srcImg:srcImage12_36,
                                        descriptionImg:<>Скипетр Лондонского королевского общества</>,
                                    },
                                ],
                                description:<>Скипетр, дарованный Карлом II <Tooltip name='Карл II (Charles II, 1630–1685)' dataTooltip=' – король Англии, Шотландии и Ирландии (1660–1685). При нем Англия пережила чуму и Великий Лондонский пожар. Участвовал в принятии законодательного акта 1679 г. «Хабеас корпус акт», четко разделил функции между королем и парламентом. Тайно симпатизировал католикам.'/>. Он и сегодня служит важным символом Общества, напоминающим о том, что оно презентует монархическое правление. Скипетр декорирован символами Англии, Ирландии и Шотландии, а надпись на латыни сообщает, что он был дарован Карлом в 1663 г. </>
                            },
                            {
                                title:'«История Королевского общества» Томаса Спрата',
                                arrayImg:[
                                    {
                                        srcImg:srcImage12_37,
                                        descriptionImg:<>Т. Спрат. История Королевского общества Лондона по усовершенствованию естественнонаучных знаний. Лондон, 1667. Фронтиспис
                                        <br/>T. Sprat. The History of the Royal-Society of London for the Improving of Natural Knowledge. London, 1667. Frontispiece
                                        </>,
                                    },
                                ],
                                description:<>Спустя всего несколько лет после основания Общества в 1667 г. епископ Томас Спрат <Tooltip name='Томас Спрат (Thomas Sprat, 1635–1713)' dataTooltip=' – английский церковный деятель, епископ, писатель, автор «Наблюдений за путешествием месье де Сорбье в Англию» (1665), член Лондонского королевского общества.'/> опубликует «Историю Королевского общества Лондона по усовершенствованию естественнонаучных знаний» (The History of the Royal-Society of London for the Improving of Natural Knowledge), в которой заявит об уникальной роли Общества в судьбе Англии и всего человечества: «Чего еще более значимого может желать человек, о каких достижениях грезить, как не стоять у основания столь выдающейся компании, уже послужившей человечеству источником множества добродетелей. Что может восторгать англичанина, претерпевшего в недавние времена столь многие невзгоды, более, чем то, что он не только за короткий срок смог достичь былого Достоинства (Civility) и Учености (Learning), но и вступить на новый путь совершенствования искусств, столь великих и полезных (если не сказать больше), которые когда-либо только и изобретала самая остроумная и счастливая эпоха» <Tooltip name='' dataTooltip='Sprat T. The History of the Royal-Society of London for the Improving of Natural Knowledge. L., 1667. P. 3–4.'/>.
                                Т. Спрат был выпускником Уодхэм-колледжа, получившим степень магистра гуманитарных наук в 1657 г. и в 1663 г. вступившим в Лондонское королевское общество. Он был больше литератором, чем ученым или историком. В своей «Истории» он описывает события, свидетелем которых не являлся лично, и мало внимания уделяет ранней истории Общества. Второе издание выйдет только в 1702 г. Необходимо заметить, что хотя «История» Спрата вышла без разрешения Королевского общества, она заложила канон повествования об истории научного знания с позиций новизны и прогресса, встраивая это знание в систему государственных институций, ведь Общество, возникшее в ноябре 1660 г. в виде собраний дюжины энтузиастов, получило в 1662 г. королевскую хартию, обеспечившую институциональную структуру общества с казначеем, советом и секретарями. На фронтисписе сочинения Т. Спрата мы видим бюст Карла II <Tooltip name='Карл II (Charles II, 1630–1685)' dataTooltip=' – король Англии, Шотландии и Ирландии (1660–1685). При нем Англия пережила чуму и Великий Лондонский пожар. Участвовал в принятии законодательного акта 1679 г. «Хабеас корпус акт», четко разделил функции между королем и парламентом. Тайно симпатизировал католикам.' src={[{src:'space-life-knowledge/gb/1/1',text:'Скипетр Общества'},]}/> как покровителя и защитника новой философии, а также Френсиса Бэкона <Tooltip name='Френсис Бэкон (Francis Bacon, 1561–1626)' dataTooltip=' – английский философ, историк и натуралист. Основоположник эмпиризма. Наиболее известные его работы: «Новый органон» (1620) и «Опыты, или наставления нравственные и политические» (1597).' src={[{src:'space-life-knowledge/gb/1',text:'Открытие природы'}]}/> – идеолога новой научной модели. 
                                </>
                            },
                            
                        ]
                    },
                    {
                        title:'Хорографы и натуралисты',
                        arrayImg:[
                            {
                                srcImg:srcImage12_38,
                                descriptionImg:<>Р. Плот. Естественная история Оксфордшира. Оксфорд; Лондон, 1677. Внешний вид гидротехнических сооружений Энсджона
                                <br/>R. Plot. The Natural History of Oxfordshire. Oxford, London, 1677. The exterior prospect of Ensjon waterworks
                                </>,
                            },
                            {
                                srcImg:srcImage12_39,
                                descriptionImg:<>Р. Плот. Естественная история Оксфордшира. Оксфорд; Лондон, 1677. Изображения впервые описываемых животных
                                <br/>R. Plot. The Natural History of Oxfordshire. Oxford, London, 1677. Images of animals described for the first time
                                </>,
                            },
                            {
                                srcImg:srcImage12_40,
                                descriptionImg:<>Р. Плот. Естественная история Оксфордшира. Оксфорд; Лондон, 1677. Формованные камни 
                                <br/>R. Plot. The Natural History of Oxfordshire. Oxford, London, 1677. Formed Stones
                                </>,
                            },
                            {
                                srcImg:srcImage12_41,
                                descriptionImg:<>Р. Плот. Естественная история Оксфордшира. Оксфорд; Лондон, 1677. Формованные камни, найденные во владениях барона Джона Коупа
                                <br/>R. Plot. The Natural History of Oxfordshire. Oxford, London, 1677. Formed stones found in the domain of Baron John Coop
                                </>,
                            },
                        ],
                        description:<>В травелогах и описаниях графств второй половины XVII в. всё больше внимания уделяется объектам живой и неживой природы. Примером могут служить такие работы, как «Бэконовская Британия» (Britannia Baconica, 1660) Джошуа Чилдрея<Tooltip name='Джошуа Чилдрей (Joshua Childrey, 1623–1670)' dataTooltip=' – английский ученый, антиквар и астролог. Последователь Френсиса Бэкона.'/>, сочинения Роберта Плота<Tooltip name='Роберт Плот (Robert Plot, 1640–1696)' dataTooltip=' – английский натуралист, химик. Первый хранитель коллекции музея Эшмола. Считается первым ученым, обнаружившим и описавшим окаменелости динозавра (мегалозавра).'/> «Естественная история Оксфордшира» (The Natural History of Oxfordshire, 1677) и «Естественная история Стаффордшира» (The Natural History of Staffordshire, 1686), где древностям «для удовлетворения читателя» были отведены последние главы, «Естественная история Уилтшира» (The Natural History of Wiltshire, 1656–1691) Джона Обри<Tooltip name='Джон Обри (John Aubrey, 1626–1697)' dataTooltip=' – английский писатель и антиквар. Произвел первое научное исследование Стоунхенджа. По заказу собрал огромный материал биографических сведений о выпускниках Оксфорда. Издание увидело свет лишь в XIX в.'/> и пр. В предисловии Чилдрей пишет: «Моя цель – служить Содружеству ученых, которое нуждается в том, чтобы такие истории были написаны, став надежным фундаментом для выстраивания аксиом, делающих нас настоящими учеными (true schollars) и сведущими в философии людьми. Насколько мог, я следовал заветам моего учителя, лорда Бэкона<Tooltip name='Френсис Бэкон (Francis Bacon, 1561–1626)' dataTooltip=' – английский философ, историк и натуралист. Основоположник эмпиризма. Наиболее известные его работы: «Новый органон» (1620) и «Опыты, или наставления нравственные и политические» (1597).'/>, и в знак признательности за свет, озаривший начало моего пути, дал книге название “Britannia Baconica”, к тому же этот труд послужит дополнением к общему каталогу историй, о котором идет речь в конце его “Нового Органона”»<Tooltip name='' dataTooltip='Childrey J. Britannia Baconica, or The Natural Rarities of England, Scotland, and Wales. L., 1662. URL: https://quod.lib.umich.edu/e/eebo/A3 2843.0001.001/1:3?rgn=div1;view=fulltext'/>. </>,
                        arrayArticles:[
                            {
                                title:'Инструкция Роберта Бойля',
                                arrayImg:[
                                    {
                                        srcImg:srcImage12_42,
                                        descriptionImg:<>И. Керсебум. Портрет Р. Бойля. 1689 г. Готорп-холл</>,
                                    },
                                    {
                                        srcImg:srcImage12_43,
                                        descriptionImg:<>Р. Бойль. Основы естественной истории страны. Лондон, 1692. Титульный лист
                                        <br/>R. Boyle. General Heads for the Natural History of a Country. London, 1692. Title page
                                        </>,
                                    },
                                ],
                                description:<>Первое руководство по тому, какие природные объекты и в какой последовательности стоит описывать, было опубликовано в журнале «Философские изыскания» Робертом Бойлем<Tooltip name='Роберт Бойль (Robert Boyle, 1627–1691)' dataTooltip=' – англо-ирландский ученый. Занимался исследованиями в области физики и химии, известен открытием белого фосфора. Один из основателей Лондонского королевского общества (1660).' src={[{src:'space-life-knowledge/gb/1/1',text:'«Философские изыскания»'},]}/> в 1665 г. Отдельным дополненным изданием она вышла в 1692 г. под заголовком «Общее руководство для естественной истории больших и малых графств, составленное для нужд путешественников и навигаторов» (General Heads for the Natural History of a Country, Great or Small, Drawn out for the Use of Travellers and Navigators).
                                Первым делом Р. Бойль призывает путешественника зафиксировать свое точное местоположение и связанные с ним характеристики: продолжительность дня и ночи, расположение звезд и пр. Затем описать свойства воздуха, его температуру и влажность, светопроводимость, изменения климата в течение всего года сообразно сезонам, метеориты, порождаемые воздухом (считалось, что метеориты – это оптическая иллюзия, вызванная преломлением света). «Какие болезни и эпидемии возникают от воздуха и какие еще распространены в этом графстве». Бойль призывает измерять давление с помощью специального бароскопа для путешественников. Затем путешественник должен рассмотреть всё, что связано с водой, в том числе обитающих в водоемах насекомых и рыб, приливы, течения и пр. Наконец, он должен рассмотреть всё, что связано с землей и ее обитателями. При этом нужно изучить «как коренных, так и тех, которые давно обосновались в этой местности, в частности, их рост, форму, характерные черты, силу, сообразительность, рацион, склонности, которые кажутся не связанными с образованием. Что касается женщин, следует отметить их плодовитость, условия труда, их занятия и рацион; описать болезни мужчин и женщин, свойственные им по природе или связанные с их питанием, воздухом и всем, что могло бы стать их причиной». Схожим образом Бойль рекомендует описывать произрастающие в этой местности растения и животный мир<Tooltip name='' dataTooltip='Boyle R. General Heads for a Natural History of a Countrey, Great or Small, Imparted Likewise by Mr. Boyle // Philosophical Transactions. 1665. Vol. 1. P. 186–189.'/>.
                                </>
                            },
                            {
                                title:'Джон Обри',
                                arrayImg:[
                                    {
                                        srcImg:srcImage12_44,
                                        descriptionImg:<>Вид английского сада XVII в. из тетрадей Дж. Обри. 1673 г. Бодлианская библиотека Оксфордского университета</>,
                                    },
                                    {
                                        srcImg:srcImage12_45,
                                        descriptionImg:<>Вид английского сада XVII в. из тетрадей Дж. Обри. 1669 г. Бодлианская библиотека Оксфордского университета</>,
                                    },
                                    {
                                        srcImg:srcImage12_46,
                                        descriptionImg:<>План Эйвбери Дж. Обри. Monumenta Britannica. Ок. 1675 г. Бодлианская библиотека Оксфордского университета</>,
                                    },
                                ],
                                description:<>Джон Обри<Tooltip name='Джон Обри (John Aubrey, 1626–1697)' dataTooltip=' – английский писатель и антиквар. Произвел первое научное исследование Стоунхенджа. По заказу собрал огромный материал биографических сведений о выпускниках Оксфорда. Издание увидело свет лишь в XIX в.'/> – антикварий, увлекшийся естественной историей и впервые описавший многие мегалитические памятники Англии, в том числе Эйвбери и Стоунхендж<Tooltip src={[{src:'space-life-knowledge/gb/0/0',text:'«Британия» Уильяма Кемдена'}]}/>. Его «Естественная история Уилтшира» (The Natural History of Wiltshire, c. 1656–1691) состоит из двух частей. Первая посвящена исключительно природным объектам. В первой главе, озаглавленной «Воздух», идет речь о ветрах, туманах, штормах и звуках. Отдельные главы посвящены минералам, камням, рекам, растениям, животным, птицам, рептилиям и насекомым. Есть также главы, посвященные людям, но с точки зрения рождаемости, долголетия, заболеваний и способов их лечения. Вторая часть посвящена творениям людей, к которым относятся сады, луга, архитектурные сооружения, производства, рынки и пр.</>
                            },
                            {
                                title:'Джон Рей и ранние ботанические иллюстрации',
                                arrayImg:[
                                    {
                                        srcImg:srcImage12_47,
                                        descriptionImg:<>Дж. Рей. Historia plantarum. Лондон, 1686–1704. Том 1. Фрагмент
                                        <br/>J. Ray. Historia plantarum. London, 1686–1704. Vol. 1. Fragment
                                        </>,
                                    },
                                    {
                                        srcImg:srcImage12_48,
                                        descriptionImg:<>Дж. Рей. Мудрость Божья, проявленная в делах творения… Лондон, 1691. Титульный лист
                                        <br/>J. Ray. The Wisdom of God Manifested in the Works of the Creation… London, 1691. Title page
                                        </>,
                                    },
                                    {
                                        srcImg:srcImage12_49,
                                        descriptionImg:<>Дж. Рей. Historia plantarum. Лондон, 1686–1704. Том 1. Титульный лист
                                        <br/>J. Ray. Historia plantarum. London, 1686–1704. Vol. 1. Title page
                                        </>,
                                    },
                                ],
                                description:<>Джон Рей<Tooltip name='Джон Рей (John Ray, 1627–1705)' dataTooltip=' – английский священник, натуралист. Занимался классификацией растений и животных. Разделил растения на двудольные и однодольные.'/> родился в небольшой деревушке в Эссексе в семье кузнеца, но смог закончить Тринити-колледж в Кембридже<Tooltip src={[{src:'raising-a-new-man/gb/0/1',text:'Оксфорд и Кембридж'},]} /> и остаться там преподавать. В разные годы он преподавал греческий, математику, гуманитарные дисциплины, а также читал проповеди в церкви при колледже. В 1660 г. Рей принимает священнический сан. В 1667 г. его избирают членом Королевского общества<Tooltip src={[{src:'space-life-knowledge/gb/1/1',text:'Лондонское королевское общество'}]}/>, и он публикует статьи, описывающие различные эксперименты, например, с движением сока в деревьях. Накопление образцов природного мира привело к развитию и уточнению систематик и таксономий. Дж. Рей первым возвел таксономию в разряд самостоятельных биологических дисциплин. В ботанике он выстроил систему, основанную на структуре и внешнем виде плодов, цветов, листьев и других частей растения, создав тем самым одну из первых систем биологической классификации, известной по более поздним работам Карла Линнея, описавшего в 1735 г. структуру природы в виде таксономии: тип – класс – отряд – семейство – род – вид<Tooltip src={[{src:'subjugation-of-nature/ru/1/2',text:'Линнеевская номенклатура'}]}/>.
                                Главным трудом Рея считается «История растений» (Historia plantarum), три тома которой вышли в 1686, 1688 и 1704 гг. К концу жизни он погружается в выявление связи природы и Бога. В 1691 г. выходит трактат «Мудрость Божья, проявленная в делах творения» (The Wisdom of God Manifested in the Works of the Creation). В нем Рей отходит от систематизации, приводя факты, служащие аргументами в защиту божественной воли в сотворении всего «видимого и невидимого».
                                Первые научные труды по ботанике появляются в Англии уже в XVII в. <Tooltip src={[{src:'subjugation-of-nature/gb/0',text:'Имперская ботаника и научная систематика'},]} />. В России в это время присутствует лишь переводная «раннеботаническая» литература в виде рукописных списков<Tooltip src={[{src:'subjugation-of-nature/ru/0',text:'Научная систематика XVIII в.'},]} />, а иллюстративный ряд часто выполняет лишь орнаментальную функцию – идентифицировать растение по его рисунку порой просто невозможно. «История растений» и «Методический обзор британских растений» (Synopsis methodica stirpium britannicarum, 1690) Дж. Рея содержат, помимо попыток структурировать описание и предложить оригинальную классификацию видов, более или менее стандартизированные ботанические иллюстрации. Работы Рея – результат полуторавековой традиции книгопечатания ботанической литературы, которая ведет свое начало с «Великого гербария» (Grete Herball, 1525). Иллюстрации в упомянутых трудах Дж. Рея выполнены в виде черно-белых гравюр, на которых уже появляются таксономические признаки растений – передается не просто «образ» растения, но в качестве отдельных элементов прорисовываются семена, корневая система и т. д.
                                </>
                            },
                            
                        ]
                    },
                    {
                        title:'Уроды и монстры',
                        arrayImg:[
                            {
                                srcImg:srcImage12_50,
                                descriptionImg:<>Musaeum Tradescantianum. Южный Ламбет, Суррей. Из кн.: T. Allen. The History and Antiquities of the Parish of Lambeth, and the Archiepiscopal Palace, in the County of Surrey. London, 1827.</>,
                            },
                            {
                                srcImg:srcImage12_51,
                                descriptionImg:<>Скифский агнец – мифическое животное, вырастающее на дереве в волжских степях, часто упоминаемое в текстах английских путешественников. XVIII в. Гарден Музеум</>,
                            },
                            {
                                srcImg:srcImage12_52,
                                descriptionImg:<>Химера. XIX в. Венецианский музей натуральной истории</>,
                            },
                            {
                                srcImg:srcImage12_53,
                                descriptionImg:<>«Любопытная и удивительная нимфа, пойманная в 1784 году в заливе Станчио». 1817 г. Библиотека Конгресса </>,
                            },
                        ],
                        description:<>В первом в Англии публичном музее «Ковчег» (ок. 1629), основанном Джоном Традескантом Старшим<Tooltip name='Джон Традескант Старший (John Tradescant the Elder, ок. 1570–1638)' dataTooltip=' – английский садовод и натуралист. В 1618 г. побывал в Русской Арктике, описал ее природу. Его коллекции растений стали основой первого публичного музея Англии.' src={[{src:'space-life-knowledge/gb/1/0',text:'Джон Традескант Старший'},]}/> можно было встретить немало редкостей и удивительных порождений природы. Среди них – перья феникса, драконьи яйца, шкура скифского агнца, рука русалки, рука мумии, чаша из рога единорога и пр. Писатель натуралист Маргарет Кавендиш<Tooltip name='Маргарет Кавендиш (Margaret Lucas Cavendish, 1623–1676)' dataTooltip=' – английская писательница. Известна научно-фантастическим романом «Пылающий мир» (1666), в котором поднимаются актуальные для ее времени натурфилософские вопросы.' src={[{src:'understanding-life-and-death/gb/1/1',text:'Уильям и Маргарет Кавендиши'},]}/> в заметке «О монстрах» (Of Monsters, 1655) не отрицала возможность существования не совсем удачных творений. Она пишет: «Некоторые говорят, что в природе не бывает ни монстров, ни уродливых существ, а жаба, паук и им подобные такие же прекрасные создания природы, если это соответствует их роду, как и самые прекрасные мужчины или женщины. «…» Те существа должны называться чудовищами, у которых больше или меньше частей, чем должно быть, или когда их части не находятся на надлежащем месте. «…» Можно привести много примеров, когда существо, противоречащее естеству своего вида и не соответствующее природной форме, может быть названо чудовищем. При этом различаются уродливые твари и чудовища. Одни являются неточностью природы, другие – ошибкой или, можно сказать, ее пороком…»<Tooltip name='' dataTooltip='Cavendish M. Of Monsters // The Worlds Olio Written by the Right Honorable, the Lady Margaret Newcastle. L., 1655. URL: http://digitalcavendish. org/complete-works/worlds-olio-1655/'/>. Весь XVIII в. продолжались дискуссии о существовании русалок, возможном водном происхождении людей, цвете кожи тритонов, обитающих у берегов Африки и т. д. Критические возражения наталкивались на очередные эмпирические свидетельства и показания рыбаков, встречавших необычных созданий. </>,
                    },
                    {
                        title:'Духи и призраки',
                        arrayImg:[
                            {
                                srcImg:srcImage12_54,
                                descriptionImg:<>Дж. Гленвилл. Триумф Саддукеев, или Полное и ясное свидетельство существования ведьм и призраков. Лондон, 1681. Фронтиспис второй части книги
                                <br/>J. Glanvill. Saducismus Triumphatus, or Full and Plain Evidence Concerning Witches and Apparitions. London, 1681. Frontispiece of the second part of the book
                                </>,
                            },
                            {
                                srcImg:srcImage12_55,
                                descriptionImg:<>М. Хопкинс. Открытие ведьм. Лондон, 1647. Фронтиспис
                                <br/>M. Hopkins. The Discovery of Witches. London, 1647. Frontispiece
                                </>,
                            },
                        ],
                        description:<>Развитие научных методов в XVII в. привело к тому, что ученые начали проводить эксперименты для доказательства и обоснования существования бестелесных духов, призраков, ведьм и т. п. Маргарет Кавендиш<Tooltip name='Маргарет Кавендиш (Margaret Lucas Cavendish, 1623–1676)' dataTooltip=' – английская писательница. Известна научно-фантастическим романом «Пылающий мир» (1666), в котором поднимаются актуальные для ее времени натурфилософские вопросы.' src={[{src:'understanding-life-and-death/gb/1/1',text:'Уильям и Маргарет Кавендиши'},]}/> в заметке «К читателям касательно фей» (To the Reader, Concerning Fairies, 1653) писала: «Меня поражает, что многие считают смешными и нелепыми рассказы о феях и в то же время искренне верят в существование духов, не имеющих даже описания, поскольку не имеют формы, то же самое можно сказать и о ведьмах, которые, как говорят, принимают различные формы, а затем снова возвращаются в первичную форму, что совершенно противоречит природе. И тем не менее они смеются над слухами о феях, как о невозможных существах, хотя они являются всего лишь крошечными телами, неподвластными нашим чувствам, хотя они и доступны нашему разуму. Ведь природа может создавать малые тела с таким же успехом, как и большие, а тонкие с таким же успехом, как и широкие. Точно так же мы могли бы думать, что воздуха не существует, потому что мы его не видим, или считать, что в пустой бочке нет воздуха, потому что мы не можем почувствовать его руками…»<Tooltip name='' dataTooltip='Cavendish M. To the Reader, Concerning Fairies // Margaret Cavendish’s Poems and Fancies: A Digital Critical Edition. URL: http://library2.utm.utoronto.ca/
                        poemsandfancies/2019/04/30/to-the-reader-concerning-fairies/'/>. Наиболее ярким защитником существования призраков был член Лондонского королевского общества<Tooltip src={[{src:'space-life-knowledge/gb/1',text:'Лондонское королевское общество'},]}/> Джозеф Гленвилл<Tooltip name='Джозеф Гленвилл (Joseph Glanvill, 1636–1680)' dataTooltip=' – английский писатель, философ, член Лондонского королевского общества с 1664 г. В работе «Триумф саддукеев» (1681) отстаивает веру в привидения, левитацию и колдовство. Сторонник использования экспериментального метода в науке.'/>. В 1681 г. посмертно будет опубликована его работа «Триумф Саддукеев, или Полное и ясное свидетельство существования ведьм и призраков» (Saducismus Triumphatus, or Full and Plain Evidence Concerning Witches and Apparitions), в которой он собрал свидетельства существование ведьм и необычных явлений. Гленвилл отстаивал не только веру в ведьм, но и возможность совмещения богословия и науки, не видя противоречий между ними и считая, что, победив саддукизм, то есть отрицание нематериальных духов, ведьм и демонов, он сможет защитить религию от атеизма.
                        </>,
                    },
                ]
            },
            {
                title:'Картография и печать',
                scrImgTicket:srcTicket123,
                descriptionTicket:<></>,
                description:<>На протяжении XVII в. росли количество картографированных регионов и их детализация. В 1675 г. был опубликован первый дорожный атлас Джона Огилби<Tooltip name='Джон Огилби (John Ogilby, 1600–1676)' dataTooltip=' – шотландский картограф, переводчик, издатель. Основатель первого в Дублине театра, переводчик на английский язык Вергилия, Эзопа и Гомера. Автор первого британского дорожного атласа «Britannia» (1675). Космограф короля Карла II.'/>, однако не исчезало подозрение, что механистическое восприятие действительности не позволяет в полной мере зафиксировать все явления окружающего мира. В XVIII в. значительное влияние на издательскую активность оказывает общественный вкус. Интерес к отчетам о кругосветных путешествиях Уильяма Дампира<Tooltip name='Уильям Дампир (William Dampier, 1651–1715)' dataTooltip=' – английский мореплаватель, капер. Первый совершил три кругосветных путешествия. Член Лондонского королевского общества. Внес большой вклад в изучение морских течений и ветров.'/> или к заокеанским картам Уильяма Хака<Tooltip name='Уильям Хак (William Huck, ок. 1663–1701)' dataTooltip=' – английский картограф, изобразивший новые английские колонии в Америке, исследователь топонимики Новой Англии.'/> требовал от издателей особого внимания. Публиковались карты как островной Британии, так и ее заморских владений. Одним из известных картографов начала XVIII в. был Герман Молль<Tooltip name='Герман Молль (Herman Moll, ок. 1654–1732)' dataTooltip=' – английский географ и картограф. Имел собственный картографический магазин на Буковой улице. Его карты использованы в качестве иллюстраций в романе Джонатана Свифта «Путешествия Гулливера» (1726).'/>, создавший большое количество карт, чертежей и глобусов. Самой известной его работой является атлас мира «The World Described», куда вошли карты британских колоний, например, «Новая и точная карта доминионов Великобритании в Северной Америке, включающая Ньюфаундленд, Новую Шотландию, Новую Англию, Нью-Йорк, Нью-Джерси, Пенсильванию, Мэрилэнд, Вирджинию и Каролину», отразившая британский взгляд на спор с французами в борьбе за североамериканские владения. Вместе с распространением дорожных карт растет и число «туристов», а следовательно доход тех, кто может на них заработать. Возникают путеводители по загородным особнякам, в которых помимо плана приводились сведения о хранящихся здесь произведениях искусства и исторические подробности. Географические сведения становились всё доступнее, что вело к увеличению количества возможных форм их репрезентации, вплоть до того, что картографы стали выпускать настольные игры, повествующие о новых географических открытиях и моделирующие восприятие географического пространства.</>,
                sectionArticles:[
                    {
                        title:'Путеводитель по загородным владениям Леонарда Бентона Сили',
                        arrayImg:[
                            {
                                srcImg:srcImage12_56,
                                descriptionImg:<>Л. Б. Сили. Стоу: описание дома и садов виконта и барона Кобема. Бакингем, 1788. План дома и сада в Стоу
                                <br/>B. Seeley. Stow: The Gardens of the Right Honorable the Lord Viscount Cobham. Buckingham, 1788. A plan of the house and gardens at Stow
                                </>,
                            },
                            {
                                srcImg:srcImage12_57,
                                descriptionImg:<>Л. Б. Сили. Стоу: описание дома и садов виконта и барона Кобема. Бакингем, 1788. Храм дружбы, памятник Георгу I
                                <br/>B. Seeley. Stow: The Gardens of the Right Honorable the Lord Viscount Cobham. Buckingham, 1788. The Temple of Friendship, an equestrian statue of George I
                                </>,
                            },
                        ],
                        description:<>В 1744 г. был опубликован первый путеводитель по загородным владениям – путеводитель Леонарда Бентона Сили<Tooltip name='Леонард Бентон Сили (Leonard Benton Seeley, род. до 1744)' dataTooltip=' – книготорговец, издатель в Букингеме, а с 1784 г. – в Лондоне.'/> по поместью в Стоу – «Описание садов лорда виконта Кобэма в Стоу в Букингемшире» (Stow: The Gardens of the Right Honorable the Lord Viscount Cobham), который лег в основу многих последующих парков, в том числе садово-паркового ансамбля в Царском селе<Tooltip name='' dataTooltip='Hayden P. The Russian Stowe: Benton Seeley`s Guidebooks as a Source of Catherine the Great`s Park at Tsarskoe Selo // Garden History. 1991. Vol. 19, № 1. P. 21–27.'/>. </>,
                    },
                    {
                        title:'Герман Молль',
                        arrayImg:[
                            {
                                srcImg:srcImage12_58,
                                descriptionImg:<>Г. Молль. Новая и точная карта владений короля Великобритании на континенте Северной Америки (Бобровая карта). Лондон, 1715.
                                <br/>H. Moll. A New and Exact Map of the Dominions of the King of Great Britain on ye Continent of North America (The Beaver Map). London, 1715.
                                </>,
                            },
                            {
                                srcImg:srcImage12_59,
                                descriptionImg:<>Г. Молль. Новая карта всего мира с пассатами. Малый атлас, или Новый любопытный набор из шестидесяти двух карт. Лондон, 1736.
                                <br/>H. Moll. A New Map of the Whole World with Trade Winds. Atlas minor, or A New and Curious Set of Sixty-Two Maps. London, 1736.
                                </>,
                            },
                        ],
                        description:<>Герман Молль<Tooltip name='Герман Молль (Herman Moll, ок. 1654–1732)' dataTooltip=' – английский географ и картограф. Имел собственный картографический магазин на Буковой улице. Его карты использованы в качестве иллюстраций в романе Джонатана Свифта «Путешествия Гулливера» (1726).'/> родился в Германии, в 1678 г. переезжает в Англию и начинает работать гравером у Мозеса Питта<Tooltip name='Мозес Питт (Moses Pitt, ок. 1639–1697)' dataTooltip=' – книготорговец и печатник. Издатель «Атласа мира» – работы, которая привела его к банкротству и заключению в долговую тюрьму. По выходу из нее написал популярную в английских кругах работу «Крик угнетенных» (1691).'/>. Карты Молля встречаются в таких работах, как «Thesaurus Geographicus: новая форма географии или полное описание Земли» (Thesaurus geographicus: A New Body of Geography, or A Compleat Description of the Earth, 1695), «Новое кругосветное путешествие» (A New Voyage Round the World, 1697) Уильяма Дампира<Tooltip name='Уильям Дампир (William Dampier, 1651–1715)' dataTooltip=' – английский мореплаватель, капер. Первый совершил три кругосветных путешествия. Член Лондонского королевского общества. Внес большой вклад в изучение морских течений и ветров.'/>, «Система географии» (A System of Geography, 1701) и пр. В 1707 г. Молль приступил к созданию самой известной своей работы – атласа «Описанный мир» (The World Described, 1715). Карты из этого атласа переиздавались на протяжении десятилетий после смерти Молля, формируя британскую картину мира. Одна из них отражает пограничный спор между французскими и британскими колониями в Северной Америке. Эту карту также называют «бобровой» из-за врезки, на которой бобры строят плотину у Ниагарского водопада. Молль приводит описание их работы: «Изображение деятельности бобров Канады, строящих плотину, чтобы остановить течение ручья и образовать большое озеро, в котором они строят свои жилища. Для этого они зубами валят большие деревья таким образом, чтобы те перекрыли ручей, образуя плотину, и используют специальный раствор (mortar), работая в строгом порядке и с удивительной ловкостью. У бобров есть два входа в свои жилища: один – со стороны воды, другой – со стороны суши»<Tooltip name='' dataTooltip='H. Moll. A New and Exact Map of the Dominions of the King of Great Britain on ye Continent of North America. London, 1715.'/>. </>,
                    },
                    {
                        title:'Джон Огилби',
                        arrayImg:[
                            {
                                srcImg:srcImage12_60,
                                descriptionImg:<>Ф. Барлоу. Фронтиспис «Британии» Джона Огилби. Лондон, 1675.
                                <br/>F. Barlow. Frontispiece of John Ogilby's “Britannia”. London, 1675.
                                </>,
                            },
                            {
                                srcImg:srcImage12_61,
                                descriptionImg:<>Дж. Огилби. Британия. Лондон, 1675. Дорога из Лондона в Абериствип
                                <br/>J. Ogilby. Britannia. London, 1675. The road from London to Aberistwyth
                                </>,
                            },
                        ],
                        description:<>Джон Огилби<Tooltip name='Джон Огилби (John Ogilby, 1600–1676)' dataTooltip=' – шотландский картограф, переводчик, издатель. Основатель первого в Дублине театра, переводчик на английский язык Вергилия, Эзопа и Гомера. Автор первого британского дорожного атласа «Britannia» (1675). Космограф короля Карла II.'/> знаменит не только как картограф, но и как основатель первого в Ирландии театра. Родившийся вблизи Эдинбурга Джон до своего переезда в Англию в 1640-х гг. и увлечения переводами вел любопытный образ жизни – был хореографом, театральным импресарио и пр. После пожара 1666 г. занялся составлением плана уцелевшего Лондона, с чего и началась его карьера картографа. В 1674 г. он был назначен космографом Карла II<Tooltip name='Карл II (Charles II, 1630–1685)' dataTooltip=' – король Англии, Шотландии и Ирландии (1660–1685). При нем Англия пережила чуму и Великий Лондонский пожар. Участвовал в принятии законодательного акта 1679 г. «Хабеас корпус акт», четко разделил функции между королем и парламентом. Тайно симпатизировал католикам.'/> и в 1675 г. за год до смерти опубликовал знаменитый дорожный атлас – «Британия» (Britannia), 300-страничный трактат, содержащий 100 листов с дорожными картами Англии и Уэльса. </>,
                    },
                    {
                        title:'Географические настольные игры',
                        arrayImg:[
                            {
                                srcImg:srcImage12_62,
                                descriptionImg:<>Дж. Джефферис. Путешествие по Европе, или Географическая игра. Лондон, 1759.
                                <br/>J. Jefferys. Journey through Europe, or The Play of Geography. London, 1759.
                                </>,
                            },
                            {
                                srcImg:srcImage12_63,
                                descriptionImg:<>Р. Сайер. Великолепное географическое развлечение, или безопасное и быстрое путешествие по всем частям Европы по морю и суше. Лондон, 1774. 
                                <br/>R. Sayer. Royal Geographical Amusement, or The Safe and Expeditious Traveller through all the Parts of Europe by Sea and by Land. London, 1774.
                                </>,
                            },
                        ],
                        description:<>Первые образовательные настольные игры в Англии <Tooltip src={[{src:'understanding-life-and-death/gb/0/0',text:'Настольные игры'},]} /> были географическими. Это объясняется тем, что формат настольной игры был наиболее удобен издателям географических карт. Первая детская настольная игра «Путешествие по Европе, или Географическая игра» (Journey through Europe, or The Play of Geography) была разработана писателем и географом Джоном Джефферисом<Tooltip name='Джон Джефферис (John Jeffries, 1744–1819)' dataTooltip=' – американский врач, пионер воздухоплавания. Участник первого в мире перелета на воздушном шаре через пролив Ла-Манш.'/> и опубликована издателем карт Карингтоном Боулзом<Tooltip name='Карингтон Боулз (Carington Bowles, 1724–1793)' dataTooltip=' – английский картограф, издатель. Известен подробными картами областей Англии.'/> в 1759 г. Игра представляла собой карту Европы с 77 остановками, по которым игроки перемещали фишки, вращая специальный волчок. Как и в последующих играх, каждую ячейку сопровождало пояснение, имеющее образовательное и воспитательное значение. Например, как сообщает инструкция, игрок первым добравшийся до ячейки № 77 (Лондон) «получит честь целовать руку короля Великобритании, а также будет посвящен в рыцари и получит комплименты от своей компании в связи со своим новым званием». В ходе игры можно было не только освоить географические сведения, но и получить информацию о геополитической обстановке. Так, если игрок попадет на ячейку № 48 (Рим), он «будет сослан за то, что целовал палец ноги папы, на ячейку № 4 (холодный остров Исландия) и пропустит три хода». Задачей авторов географических настольных игр было не столько «географическое развлечение», сколько создание своего рода путеводителей, в которых указывались памятники древности, знаменитые загородные поместья, природные достопримечательности и т. д. Помимо этого игры использовались для продвижения имперского образа Британии, экспансионистской политики<Tooltip src={[{src:'empire-building/gb/0',text:'Идеология Империи'},{src:'empire-building/gb/1',text:'Торговые компании'},]}/> и воспитания патриотических чувств.</>,
                    },
                ]
            },
            {
                title:'Субъективность и сентиментализм',
                scrImgTicket:srcTicket124,
                descriptionTicket:<></>,
                description:<>В британских травелогах XVIII в. на первое место выходит описание личных впечатлений и переживаний автора. Растет количество воображаемых путешествий. Одним из первых авторов, фиксирующих личные переживания, был Генри Филдинг<Tooltip name='Генри Филдинг (Henry Fielding, 1707–1754)' dataTooltip=' – английский писатель и драматург. Основоположник жанра реалистического романа. В 1749 г. издал свое самое известное произведение – «История Тома Джонса, найденыша».' src={[{src:'eradication-of-vices/gb/2/4',text:'Генри Филдинг и превентивная полиция'},]}/>. В воображаемом травелоге «Путешествие на тот свет и обратно» (A Journey from This World to the Next), изданном в незавершенном виде в 1743 г., Филдинг не только создает оригинальный образ загробного мира, но и описывает его с точки зрения бесплотных духов. Интересен и более поздний травелог Филдинга «Дневник путешествия в Лиссабон» (Journal of a Voyage to Lisbon, 1755), отразивший ряд присущих своему времени черт восприятия и описания пространства. Но наиболее ярко представление о субъективности описания пространства представлено в произведении Лоренса Стерна<Tooltip name='Лоренс Стерн (Laurence Sterne, 1713–1768)' dataTooltip=' – английский писатель, политический деятель. Известен книгами «Сентиментальное путешествие по Франции и Италии» и «Жизнь и приключения Тристрама Шенди, джентльмена».'/> «Сентиментальное путешествие по Франции и Италии» (A Sentimental Journey through France and Italy), изданном в 1768 г. Рассуждая о неприглядном виде встреченных им французов, Стерн замечает: «Путешественник-медик мог бы сказать, что это объясняется неправильным пеленанием. Желчный путешественник сослался бы на недостаток воздуха. А пытливый путешественник в подкрепление этой теории стал бы измерять высоту их домов, ничтожную ширину их улиц, а также подсчитывать, на каком малом числе квадратных футов в шестых и седьмых этажах совместно едят и спят большие семьи буржуазии»<Tooltip name='' dataTooltip='Стерн Л. Жизнь и мнения Тристрама Шенди, джентльмена. Сентиментальное путешествие по Франции и Италии. М., 1968. С. 593.'/>. Каждый автор будет придавать пространству особые черты, и задача путешественника, согласно Стерну, – не описывать увиденное, а попытаться разобраться, какие чувства оно в нем пробуждает. </>,
                sectionArticles:[
                    {
                        title:'«Дневник» Генри Филдинга ',
                        arrayImg:[
                            {
                                srcImg:srcImage12_64,
                                descriptionImg:<>У. Хогарт. Портрет Г. Филдинга. Не раньше 1762 г. Национальная портретная галерея в Лондоне</>,
                            },
                            {
                                srcImg:srcImage12_65,
                                descriptionImg:<>Дж. Кливли Старший. Спуск на воду линейного корабля 4-го ранга «Сент-Олбанс» на верфи Дептфорда. 1747 г. Национальный морской музей</>,
                            },
                        ],
                        description:<>«Дневник путешествия в Лиссабон» (Journal of a Voyage to Lisbon) был написан Генри Филдингом<Tooltip name='Генри Филдинг (Henry Fielding, 1707–1754)' dataTooltip=' – английский писатель и драматург. Основоположник жанра реалистического романа. В 1749 г. издал свое самое известное произведение – «История Тома Джонса, найденыша».'/> на борту «Королевы Португалии» в июле-августе 1754 г. и издан в 1755 г., уже после его смерти. Из предисловия становится ясно, что цель путешествия – в первую очередь фиксация любопытных для автора характеристик: «Природа, как и всякий талантливый человек, не всегда безупречна в своих произведениях, а посему путешественник, которого можно назвать ее комментатором, не должен рассчитывать, что повсюду найдет предметы, на которые стоит обратить внимание»<Tooltip name='' dataTooltip='Филдинг Г. Дневник путешествия в Лиссабон // Филдинг Г. Избранные сочинения. М., 1989. С. 573.'/>. Поэзия признается важным инструментом формирования реальности, но статус поэта в познании мира не может уравняться со статусом ученого: «В самом деле, горы, реки, герои и боги в большей мере обязаны своим существованием поэтам: Греция и Италия так изобилуют первыми, потому что они произвели такое множество последних, а те, даря бессмертие каждому малому холмику и подземному ручью, оставили самые благородные реки и горы в такой же тьме, в какой пребывают восточные и западные поэты, их воспевающие»<Tooltip name='' dataTooltip='Там же. С. 606.'/>. Информация должна быть достоверна, но ничто не мешает немного ее приукрасить, дабы текст стал более востребован у читательской аудитории: «Каждый факт опирается на правду, а это, уверяю вас, относится и к нижеследующим страницам; а раз это так, хороший критик и не подумает упрекнуть автора за всяческие украшения слога или даже сюжета, он скорее пожалел бы, если бы автор не прибегнул к ним, коль скоро во время чтения не получил бы всего удовольствия, на какое мог рассчитывать»<Tooltip name='' dataTooltip='Там же. С. 577.'/>.</>,
                    },
                    {
                        title:'«Путешествие» Лоренса Стерна',
                        arrayImg:[
                            {
                                srcImg:srcImage12_66,
                                descriptionImg:<>Дж. Рейнольдс. Портрет Л. Стерна. 1760 г. Национальная портретная галерея в Лондоне</>,
                            },
                            {
                                srcImg:srcImage12_67,
                                descriptionImg:<>А. Кауфман. Мистер Йорик обменивается табакерками с отцом Лоренцо. 1780 г. Государственный Эрмитаж</>,
                            },
                        ],
                        description:<>Лоренс Стерн<Tooltip name='Лоренс Стерн (Laurence Sterne, 1713–1768)' dataTooltip=' – английский писатель, политический деятель. Известен книгами «Сентиментальное путешествие по Франции и Италии» и «Жизнь и приключения Тристрама Шенди, джентльмена».'/> считается одним из главных популяризаторов жанра сентиментального путешествия. О своем странствии он напишет: «Это скромное путешествие сердца в поисках Природы и тех приязненных чувств, что ею порождаются и побуждают нас любить друг друга – а также мир – больше, чем мы любим теперь»<Tooltip name='' dataTooltip='Стерн Л. Жизнь и мнения Тристрама Шенди, джентльмена. Сентиментальное путешествие по Франции и Италии. М., 1968. С. 615.'/>. Автор неоднократно бросает вызов механической фиксации реальности и, подав милостыню, пишет: «Поступая так, я чувствовал, что в теле моем расширяется каждый сосуд – все артерии бьются в радостном согласии, а жизнедеятельная сила выполняет свою работу с таким малым трением, что это смутило бы самую сведущую в физике precieuse во Франции: при всем своем материализме она едва ли назвала бы меня машиной»<Tooltip name='' dataTooltip='Там же. С. 540.'/>.</>,
                    },
                ]
            },
        ]
    }
}