import React from 'react';
import Tooltip from '../../Component/Tooltip/Tooltip';
import srcPopup1ru from '../../assets/PopupImg/RU6.png'
import srcPopup1br from '../../assets/PopupImg/BR6.png'

import srcTicket111 from '../../assets/ticketImg/6.1.1.png'
import srcTicket112 from '../../assets/ticketImg/6.1.2.png'
import srcTicket113 from '../../assets/ticketImg/6.1.3.png'
import srcTicket114 from '../../assets/ticketImg/6.1.4.png'
import srcTicket121 from '../../assets/ticketImg/6.2.1.png'
import srcTicket122 from '../../assets/ticketImg/6.2.2.png'
import srcTicket123 from '../../assets/ticketImg/6.2.3.png'
import srcTicket124 from '../../assets/ticketImg/6.2.4.png'

import srcImage62_1 from '../../assets/CardImage/6BR/62_1.png'
import srcImage62_2 from '../../assets/CardImage/6BR/62_2.png'
import srcImage62_3 from '../../assets/CardImage/6BR/62_3.png'
import srcImage62_4 from '../../assets/CardImage/6BR/62_4.png'
import srcImage62_5 from '../../assets/CardImage/6BR/62_5.png'
import srcImage62_6 from '../../assets/CardImage/6BR/62_6.png'
import srcImage62_7 from '../../assets/CardImage/6BR/62_7.png'
import srcImage62_8 from '../../assets/CardImage/6BR/62_8.png'
import srcImage62_9a from '../../assets/CardImage/6BR/62_9a.png'
import srcImage62_9b from '../../assets/CardImage/6BR/62_9b.png'
import srcImage62_10 from '../../assets/CardImage/6BR/62_10.png'
import srcImage62_11 from '../../assets/CardImage/6BR/62_11.png'
import srcImage62_12 from '../../assets/CardImage/6BR/62_12.png'
import srcImage62_13 from '../../assets/CardImage/6BR/62_13.png'
import srcImage62_14 from '../../assets/CardImage/6BR/62_14.png'
import srcImage62_15 from '../../assets/CardImage/6BR/62_15.png'
import srcImage62_16 from '../../assets/CardImage/6BR/62_16.png'
import srcImage62_17 from '../../assets/CardImage/6BR/62_17.png'
import srcImage62_18 from '../../assets/CardImage/6BR/62_18.png'
import srcImage62_19 from '../../assets/CardImage/6BR/62_19.png'
import srcImage62_20 from '../../assets/CardImage/6BR/62_20.png'
import srcImage62_21 from '../../assets/CardImage/6BR/62_21.png'
import srcImage62_22 from '../../assets/CardImage/6BR/62_22.png'
import srcImage62_23 from '../../assets/CardImage/6BR/62_23.png'
import srcImage62_24 from '../../assets/CardImage/6BR/62_24.png'
import srcImage62_25 from '../../assets/CardImage/6BR/62_25.png'
import srcImage62_26 from '../../assets/CardImage/6BR/62_26.png'
import srcImage62_27 from '../../assets/CardImage/6BR/62_27.png'
import srcImage62_28 from '../../assets/CardImage/6BR/62_28.png'
import srcImage62_29 from '../../assets/CardImage/6BR/62_29.png'
import srcImage62_30 from '../../assets/CardImage/6BR/62_30.png'
import srcImage62_32 from '../../assets/CardImage/6BR/62_32.png'
import srcImage62_33 from '../../assets/CardImage/6BR/62_33.png'
import srcImage62_34 from '../../assets/CardImage/6BR/62_34.png'
import srcImage62_36 from '../../assets/CardImage/6BR/62_36.png'
import srcImage62_37 from '../../assets/CardImage/6BR/62_37.png'
import srcImage62_38 from '../../assets/CardImage/6BR/62_38.png'
import srcImage62_39 from '../../assets/CardImage/6BR/62_39.png'
import srcImage62_40 from '../../assets/CardImage/6BR/62_40.png'
import srcImage62_41 from '../../assets/CardImage/6BR/62_41.png'
import srcImage62_42 from '../../assets/CardImage/6BR/62_42.png'
import srcImage62_43 from '../../assets/CardImage/6BR/62_43.png'
import srcImage62_44 from '../../assets/CardImage/6BR/62_44.png'
import srcImage62_45 from '../../assets/CardImage/6BR/62_45.png'
import srcImage62_46 from '../../assets/CardImage/6BR/62_46.png'
import srcImage62_47 from '../../assets/CardImage/6BR/62_47.png'
import srcImage62_48 from '../../assets/CardImage/6BR/62_48.png'

import srcImage61_1 from '../../assets/CardImage/6RU/61_1.png'
import srcImage61_2 from '../../assets/CardImage/6RU/61_2.png'
import srcImage61_3 from '../../assets/CardImage/6RU/61_3.png'
import srcImage61_5 from '../../assets/CardImage/6RU/61_5.png'
import srcImage61_6 from '../../assets/CardImage/6RU/61_6.png'
import srcImage61_7 from '../../assets/CardImage/6RU/61_7.png'
import srcImage61_8 from '../../assets/CardImage/6RU/61_8.png'
import srcImage61_9 from '../../assets/CardImage/6RU/61_9.png'
import srcImage61_10 from '../../assets/CardImage/6RU/61_10.png'
import srcImage61_11 from '../../assets/CardImage/6RU/61_11.png'
import srcImage61_12 from '../../assets/CardImage/6RU/61_12.png'
import srcImage61_13 from '../../assets/CardImage/6RU/61_13.png'
import srcImage61_14 from '../../assets/CardImage/6RU/61_14.png'
import srcImage61_15 from '../../assets/CardImage/6RU/61_15.png'
import srcImage61_16 from '../../assets/CardImage/6RU/61_16.png'
import srcImage61_17 from '../../assets/CardImage/6RU/61_17.png'
import srcImage61_18 from '../../assets/CardImage/6RU/61_18.png'
import srcImage61_19 from '../../assets/CardImage/6RU/61_19.png'
import srcImage61_20 from '../../assets/CardImage/6RU/61_20.png'
import srcImage61_21 from '../../assets/CardImage/6RU/61_21.png'
import srcImage61_21b from '../../assets/CardImage/6RU/61_21b.png'
import srcImage61_22 from '../../assets/CardImage/6RU/61_22.png'
import srcImage61_23 from '../../assets/CardImage/6RU/61_23.png'
import srcImage61_24 from '../../assets/CardImage/6RU/61_24.png'



export const Understanding_life_and_death = {
    // href:"test-of-faith",
    title: 'Осмысление жизни и смерти: человек –семья – социум',
    mainDescription: [
        {
            srcImg:srcPopup1ru,
            decsription:<>Кризисная эпоха второй половины XVII – первой половины XVIII в. меняет подходы к осмыслению жизни и смерти человека как в Британии, так и в России. Изменения касаются трех основных периодов жизни человека: детства, зрелости и старости. Корпоративные социальные модели сменяются индивидуалистическими. Детство становится самостоятельным этапом в жизни человека, которому требуется особый подход к обучению и воспитанию, что отразилось в появлении детской литературы. Изначально детские книги были направлены на религиозное просвещение и осмыслялись в русле пуританской и православной традиций, но уже в начале XVIII в. появляются светские произведения для детей, направленные на воспитание нравственности и развлечение. В учебных азбуках появляются картинки, впервые учитываются особенности детской психики и любознательность ребенка. Благодаря усилиям издателя Дж. Ньюбери в Англии детская литература становится доступной для детей из разных социальных слоев, тогда как в России она носит скорее элитарный характер. Распространение детской литературы и специальных азбук для обучения становится возможным благодаря книгопечатанию.</>
        },
        {
            srcImg:srcPopup1br,
            decsription:<>Реставрация в Англии и петровские преобразования также повлияли на понимание целей брачного союза, ролей супругов в браке и, как следствие, места женщины в обществе. Несмотря на то что в Англии пуританская и светская традиция пытаются пересмотреть роль женщины в брачном союзе и определить брак как дружбу и союз, направленный против одиночества, преобладающим лейтмотивом все-таки остается тезис о подчиненном положении женщины в браке, которая должна быть слугой своего господина. Также в этот период, как в Англии, так и в России в религиозном и светском интеллектуальном дискурсе осмысляется возможность развода. В Англии появляется возможность получить не только церковный развод, но и развод по частному акту парламента. В России переломным моментом становится развод Петра I c Евдокией Лопухиной, ставший примером расторжения семейных уз на самом высоком уровне. Несмотря на это, случаи разводов остаются весьма редкими для обеих стран.
            «Бунташный» XVII век в России и Гражданские войны в Англии заставляют по-новому взглянуть на смерть и акцентируют внимание на шаткости человеческого бытия. В православной традиции мы видим акцент на обещании вечной жизни души и бренности земного существования. В Англии происходят радикальные изменения в осмыслении смерти, и если ранее она была весьма формализованным ритуалом – обрядом перехода на небеса – и являлась результатом преднамеренной, хотя и непостижимой, воли Бога, то в переходную эпоху смерть начинает глубоко переживаться членами семьи и близкими.
            </>
        },
    ],         
    listSections:{
        ru:[
            {
                title:'Новый взгляд на детство',
                scrImgTicket:srcTicket111,
                descriptionTicket:<></>,
                description:<>Рубеж XVII–XVIII вв. изменил принципы воспитания детей. Эти изменения отражаются в изданных в это время учебных книгах, предназначенных для обучения чтению, письму и правилам поведения в мире. В 1692 г. ко дню рождения наследника поэт Карион Истомин<Tooltip name='Карион Истомин (1640/1650-е – 1717)' dataTooltip=' – иеромонах московского Чудова монастыря, глава Московского печатного двора (1698–1701), придворный поэт, писатель, справщик.'/> подносит уникальный для своего времени Букварь, включающий несколько алфавитов, образцы почерка, рисунки и стихи. В это время традиционной методикой обучения грамоте было заучивание букв, затем слогов и далее чтение слов и текстов. Вышедшие в XVI в. азбука Ивана Федорова<Tooltip name='Иван Федоров (ок. 1520–1583)' dataTooltip=' – русский книгопечатник, издатель первой русской печатной книги «Апостол», основатель Острожской типографии в Речи Посполитой.'/> и в середине XVII азбука Василия Бурцева<Tooltip name='Василий Федорович Бурцев-Протопопов (ум. не ранее 1648)' dataTooltip=' – русский книгопечатник, работал на Московском печатном дворе, занимался изданием массовых книг, в т. ч. светского содержания: азбук, святцев, календарей.'/> содержали в себе алфавит по порядку и вразброс, отдельные слоги и библейские тексты для чтения. Букварь Кариона отличался энциклопедическим содержанием, способным увлечь ребенка и ненавязчиво показать ему окружающую его действительность, выраженную в иллюстрациях с подписями и стихами, дополняющими изображенные предметы и объекты. Представить ребенку мир во всем его разнообразии – от мифов до названий утвари – такую задачу ставил перед собой новый Букварь. Помимо знаний о мире ребенку как будущему взрослому было необходимо познавать и нравственные законы, по которым этот мир жил, так, одним из педагогических достижений Кариона был стихотворный детский «Домострой». С опорой на традицию адаптации для детей правил «взрослого» мира в 1717 г. появился сборник «Юности честное зерцало», ставший по сей день известнейшим учебником по этикету. Он также содержал в себе алфавиты и слоги, но значительная часть была посвящена правилам поведения молодого человека – новой стране в петровскую эпоху требовались новые люди, и «Зерцало» должно было не знакомить юношей с миром, а научить правильно представить себя светскому обществу.</>,
                sectionArticles:[
                    {
                        title:'Букварь Кариона Истомина',
                        arrayImg:[
                            {
                                srcImg:srcImage61_1,
                                descriptionImg:<>Букварь Кариона Истомина. Москва, 1694. Буква В</>,
                            },
                            {
                                srcImg:srcImage61_2,
                                descriptionImg:<>Букварь Кариона Истомина. Москва, 1694. Титульный лист</>,
                            },
                            {
                                srcImg:srcImage61_3,
                                descriptionImg:<>Житие преподобного Антония Сийского. 1648 г. Государственный исторический музей. Изображение Антониево-Сийского монастыря</>,
                            },
                        ],
                        description:<>Рождение царевича Алексея Петровича<Tooltip name='Алексей Петрович (Романов) (1690–1718)' dataTooltip=' – царевич, сын Петра I и его первой жены Евдокии Лопухиной. Обвинен в государственной измене и приговорен к смерти.'/>, сына Петра I<Tooltip name='Петр I Алексеевич (Романов) (1672–1725)' dataTooltip=' – русский царь (1682–1721), император Всероссийский (с 1721 г.). Реформатор, начавший широкую модернизацию всех сфер российского общества по европейскому образцу. При нем активно развиваются наука и искусства. В ходе Северной войны (1700–1721) Россия окончательно закрепилась на Балтийском море, разгромив Швецию.'/>, стало причиной педагогического эксперимента – разработки нового типа учебной детской книги. Автором первого русского иллюстрированного Букваря стал иеромонах, справщик и поэт Карион Истомин<Tooltip name='Карион Истомин (1640/1650-е – 1717)' dataTooltip=' – иеромонах московского Чудова монастыря, глава Московского печатного двора (1698–1701), придворный поэт, писатель, справщик.'/>.
                        Каждой букве отводился лист, разделенный по горизонтали на три части. Верх – буква-инициал, варианты ее написания различными почерками, латинский и греческий варианты. Средняя часть – подписанные рисунки с нужной буквой. Низ – силлабические стихи об указанных предметах и явлениях, которые также давали легкие к заучиванию грамматические правила («въ началѣ еры въ рѣчи не ставаетъ // обаче въ требствѣ склада словъ бываетъ»<Tooltip dataTooltip='Карион Истомин. Букварь. М., 1694. Л. 34.'/>) и учили нравственности и добродетели («из начала летъ юнъ в сем обучайся // везде о жизни мудрей утешайся»<Tooltip dataTooltip='Там же. Л. 5.'/>). Охват сфер жизни, из которых Карион брал лексику для изображений-примеров, сделал словарь не только наглядным пособием, но и настоящей энциклопедией – писатель обратился и к быту, и к профессиональным сферам, и даже к мифологии, изображая древних богов и богинь, мифических животных.
                        Первый вариант букваря, рукописный, был подарен в 1692 г. царице Наталье Кирилловне<Tooltip name='Наталья Кирилловна Нарышкина (1651–1694)' dataTooltip=' – вторая жена царя Алексея Михайловича, мать Петра I.'/>, бабушке годовалого царевича. Позже Карион преподнес такой же букварь супруге царя Ивана Алексеевича<Tooltip name='Иван V Алексеевич (Романов) (1666–1696)' dataTooltip=' – русский царь (1682–1689), соправитель Петра I.'/> Прасковье Федоровне<Tooltip name='Прасковья Федоровна Салтыкова (1664–1723)' dataTooltip=' – супруга царя Ивана V, мать императрицы Анны Иоанновны.'/> ее «изволению и повелению» для воспитания дочерей, что вписывалось в традицию обучения царевен. После успеха рукописного варианта Карион подготовил букварь к печати, надеясь на его широкое распространение. В 1694 г. вышло цельногравированное черно-белое издание, подготовленное вместе с мастером Леонтием Буниным<Tooltip name='Леонтий Кузьмич Бунин (рубеж XVII–XVIII вв.)' dataTooltip=' – русский художник, гравер.'/>.
                        </>,
                    },
                    {
                        title:'Карион Истомин',
                        arrayImg:[
                            {
                                srcImg:srcImage61_5,
                                descriptionImg:<> Карион Истомин. Акафист Богородице. 1695 г. Российская национальная библиотека</>,
                            },
                        ],
                        description:<>Карион Истомин<Tooltip name='Карион Истомин (1640/1650-е – 1717)' dataTooltip=' – иеромонах московского Чудова монастыря, глава Московского печатного двора (1698–1701), придворный поэт, писатель, справщик.'/> – иеромонах Чудова монастыря, справщик, поэт. Точные даты рождения и смерти, также мирское имя неизвестны. Предполагается, что был выходцем из подьяческой среды. В 1670-х гг. под влиянием Сильвестра Медведева<Tooltip name='Сильвестр Медведев (1641–1691)' dataTooltip=' – русский писатель, поэт, богослов, справщик Московского печатного двора. Ученик Симеона Полоцкого, редактор его «Привилегии на Академию» и других сочинений. Сторонник «латинской» партии в богословской полемике, казнен за участие в стрелецком заговоре.'/> Карион принял монашеский постриг, позднее переехал в Москву и на Московском печатном дворе<Tooltip src={[{src:'raising-a-new-man/ru/0/0',text:'Московский печатный двор'},]} /> сделал карьеру от чтеца до «смотрителя царственной типографии». В начале 1680-х гг. был замечен патриархом Иоакимом<Tooltip name='Иоаким (1621–1690)' dataTooltip=' – патриарх Московский и всея России (1674–1690). Борец со старообрядчеством и западным влиянием на Русскую церковь, автор и инициатор антистарообрядческих сочинений.'/> и стал его секретарем, сохранив эту должность при следующем патриархе, Адриане<Tooltip name='Адриан (1638–1700)' dataTooltip=' – патриарх Московский и всея России (1690–1700). Автор проповедей и богословских сочинений.' src={[{src:'test-of-faith/ru/2/0',text:'Грекофилы и латинствующие'},]} />.
                        Получив возможность находиться при дворе, Карион откликался талантливыми произведениями на события, происходящие в царской семье. Одним из выразительных примеров барочной литературы этого времени стала «Книга любви знак в честен брак»<Tooltip src={[{src:'understanding-life-and-death/ru/1/0',text:'«Книга любви знак в честен брак»'},]} />, преподнесенная в подарок на бракосочетание Петра I<Tooltip name='Петр I Алексеевич (Романов) (1672–1725)' dataTooltip=' – русский царь (1682–1721), император Всероссийский (с 1721 г.). Реформатор, начавший широкую модернизацию всех сфер российского общества по европейскому образцу. При нем активно развиваются наука и искусства. В ходе Северной войны (1700–1721) Россия окончательно закрепилась на Балтийском море, разгромив Швецию.'/> и Евдокии Лопухиной<Tooltip name='Евдокия Федоровна Лопухина (1669–1731)' dataTooltip=' – первая жена Петра I, мать царевича Алексея Петровича.'/>.
                        Прославление мудрости и наук стало центральной темой произведений Кариона Истомина. Так в панегирике Софье Алексеевне<Tooltip name='Софья Алексеевна (Романова) (1657–1704)' dataTooltip=' – русская царевна-регент (1682–1689) при младших братьях Иване V и Петре I. В 1689 г. была низложена Петром I.'/> поэт говорил о необходимости учреждения в России высшей школы. При этом Карион сам был близок педагогике: преподавал грамматику, поддерживал идею создания Академии Сильвестра Медведева<Tooltip src={[{src:'raising-a-new-man/ru/0/5',text:'Проект «латинской» академии Сильвестра Медведева и Симеона Полоцкого'},]} /> и Академию братьев Иоанникия<Tooltip name='Иоанникий Лихуд (Ιωαννίκιος Λειχούδης, 1633–1717)' dataTooltip=' – православный священник и богослов греческого происхождения. Преподаватель Славяно-греко-латинской академии. В своей полемике противостоял латинству и лютеранству. Брат Софрония Лихуда.'/> и Софрония<Tooltip name='Софроний Лихуд (Σωφρόνιος Λειχούδης, 1652–1730)' dataTooltip=' – православный священник и богослов греческого происхождения. Преподаватель Славяно-греко-латинской академии. В своей полемике противостоял латинству и лютеранству. Брат Иоанникия Лихуда.'/> Лихудов<Tooltip src={[{src:'raising-a-new-man/ru/0/4',text:'Братья Лихуды'},]} />. Знал греческий и латинский языки, занимался переводческой деятельностью. 
                        Карион Истомин также уделял особое внимание детской нравоучительной литературе, заботясь о правильном духовном и светском воспитании детей. Для царевича Алексея Петровича<Tooltip name='Алексей Петрович (Романов) (1690–1718)' dataTooltip=' – царевич, сын Петра I и его первой жены Евдокии Лопухиной. Обвинен в государственной измене и приговорен к смерти.'/> в 1692 г. Карион подготовил уникальный для своего времени Букварь, ставший одновременно прописями, энциклопедией и средоточием житейской и духовной мудрости в переложении для детей. Букварь Кариона Истомина открыл в талантливом писателе выдающегося педагога, способного создать учебник, который должен притягивать внимание ребенка. В 1696 г. Карион подготовил стихотворное переложение «Домостроя» для детей, где отразил не только общечеловеческие правила поведения, но и дозволенные детские игры.
                        </>,
                    },
                    {
                        title:'«Юности честное зерцало»',
                        arrayImg:[
                            {
                                srcImg:srcImage61_6,
                                descriptionImg:<>Юности честное зерцало, или Показание к житейскому обхождению, собранное от разных авторов. Санкт-Петербург, 1717. Приложение с числами</>,
                            },
                            {
                                srcImg:srcImage61_7,
                                descriptionImg:<>Юности честное зерцало, или Показание к житейскому обхождению, собранное от разных авторов. Санкт-Петербург, 1717. Титульный лист</>,
                            },
                        ],
                        description:<>Время царствования Петра I<Tooltip name='Петр I Алексеевич (Романов) (1672–1725)' dataTooltip=' – русский царь (1682–1721), император Всероссийский (с 1721 г.). Реформатор, начавший широкую модернизацию всех сфер российского общества по европейскому образцу. При нем активно развиваются наука и искусства. В ходе Северной войны (1700–1721) Россия окончательно закрепилась на Балтийском море, разгромив Швецию.'/> ознаменовалось открытием учебных заведений, а также реформой алфавита (введение т. н. гражданского шрифта) в связи с чем возникла необходимость в учебных книгах. Прежде всего, в 1710 г. была напечатана «Азбука гражданская с нравоучениями», где содержались начертания как кириллических, так и гражданских букв, а также по алфавиту были размещены краткие нравоучения. Уже в 1717 г. по повелению Петра публикуется сборник «Юности честное зерцало» – учебник новой эпохи, который включал в себя наставления о поведении и впоследствии, как правило, присоединялся к «Азбуке гражданской».
                        «Юности честное зерцало» было в первую очередь предназначено для молодых людей дворянского сословия, в тексте этикетных наставлений ясно отражается сословное разделение. Так, правила поведения ребенка с родителями преподносятся как общение младшего со старшим по служебному статусу: «позади оных в стороне стоять, подобно как паж некоторый или слуга»<Tooltip dataTooltip='Юности честное зерцало, или Показание к житейскому обхождению. СПб., 1717. С. 27.'/>. Представители низших слоев общества выступают в качестве антипримеров: «не быть подобным деревенскому мужику»<Tooltip dataTooltip='Там же. С. 29.'/>. «Зерцало» регламентирует отношения юноши со слугами, простыми людьми, старшими и равными по статусу. Красной нитью через все наставления проходит мысль о необходимости обучения наукам, в первую очередь через иностранные источники. Соответствие европейским стандартам этикета становится основной идеей сборника: «Нужду свою благообразно в приятных и учтивых словах предлагать, подобно как бы им с каким иностранным высоким лицом говорить случилось, дабы они в том так и обвыкли»<Tooltip dataTooltip='Там же.'/>. Отсюда в сборнике и наставления о поведении во время определенных этикетных ситуаций: совместного обеда, поздравлений, бесед, в том числе деловых, свадеб. 
                        Отдельный раздел посвящен девичьим добродетелям, которые, в отличие от юношеского этикета, повторяют известные и даются со ссылками на Библию. Светский этикет и правила поведения в «Зерцале» остаются прерогативой юношей – будущих специалистов, потенциально коммуницирующих с иностранцами.
                        </>,
                    },
                    {
                        title:'Сатира «О воспитании» Антиоха Кантемира ',
                        arrayImg:[
                            {
                                srcImg:srcImage61_8,
                                descriptionImg:<>Дж. Амикони. Портрет А. Д. Кантемира. 1738 г.</>,
                            },
                            {
                                srcImg:srcImage61_9,
                                descriptionImg:<>Сатиры и другие стихотворческие сочинения князя Антиоха Кантимира. С историческими примечаниями и с кратким описанием его жизни. Санкт-Петербург, 1762. Титульный лист</>,
                            },
                        ],
                        description:<>Роль воспитания нравов и научения в детском возрасте отмечена в сатирах А. Д. Кантемира<Tooltip name='Антиох Дмитриевич Кантемир (1709–1744)' dataTooltip=' – русский поэт-сатирик, дипломат, деятель раннего Просвещения в России.'/>, выдающегося писателя и деятеля русского Просвещения, автора девяти сатир<Tooltip src={[{src:'eradication-of-vices/ru/1/3',text:'Сатиры Антиоха Кантемира'},]} />. VII сатира «О воспитании» не только опровергает стереотипную идею равенства возраста, опыта и знаний, не только обличает глупых и небрежных молодых людей, но и содержит практические советы для правильного воспитания детей.
                        О необходимости воспитания человека с младенчества Кантемир размышляет, анализируя в сатире дела родителей, заботящихся не о нравственном воспитании детей, а о их наследстве: «когда же шалеет // Сын, в возраст пришед, отец тужит и стыдится. // Напрасно вину свалить с плеч своих он тщится: // Богатства сыну копил – презрел в сердце нравы // Добры всадить. Богат сын будет, но без славы // Проживет, мало любим и свету презренный, // Буде в петлю не вбежит плут уж совершенный»<Tooltip dataTooltip='Кантемир А. Д. Собрание стихотворений. Л., 1956. С. 159.'/>. Смысл воспитания нравов Кантемир понимает в согласии с общей идеей светского XVIII века – приобретение навыков для достойного приема в светском обществе: «Главно воспитания в том состоит дело, // Чтоб сердце, страсти изгнав, младенчее зрело // В добрых нравах утвердить, чтоб чрез то полезен // Сын твой был отечеству, меж людьми любезен // И всегда желателен»<Tooltip dataTooltip='Там же.'/>.
                        Первое, что выделяет Кантемир, – прилежность к делу воспитания и просвещения: «Если прилежно вспашу, «…» – жирнее уж станет, // И довольный плод с нея трудок мой достанет»<Tooltip dataTooltip='Там же. С. 158.'/>. Второе – младенчество, детский возраст, который в силу детской любознательности, отмечается идеальным временем для вложения навыков, которые в обществе считаются «природными». Третье – снова педагогическое открытие – недопустимость чрезмерного утруждения детей уставами, строгого обращения, прилюдных наказаний и угроз поркой. Четвертое – личный пример, и здесь Кантемир говорит о необходимости воспитания нравов в первую очередь в окружающих ребенка взрослых: не только родителях, но и слугах, поскольку первоочередное значение в воспитании играет окружение: «Домашний показанный часто пример силы // Будет важной, и идти станет сын тропою, // Котору протоптану видит пред собою»<Tooltip dataTooltip='Там же. С. 162.'/>. 
                        Заканчивает сатиру Кантемир вновь обличением идеи об уме, прибывающем только «природно», с возрастом: «Смотри, наш молокосос какие отважно // Сказки нам рассказует и, времени цену // Не зная, скучает нам, лепя горох в стену. // Незнамо с чего зачав, нравов уж толкует // Вину, воспитанию склонность приписует // Нашу, уча, как растить детей; одним словом, // Продерзость та родилась в мозгу нездоровом»<Tooltip dataTooltip='Там же. С. 163.'/>, – и отвечает на это: «стишки пишу для «…» забавы»<Tooltip dataTooltip='Там же.'/>, тем самым не то смеясь над своим критиком, не то подчеркивая простоту сделанных выводов.
                        </>,
                    },
                ]
            },
            {
                title:'Любовь и брак',
                scrImgTicket:srcTicket112,
                descriptionTicket:<></>,
                description:<>Еще в XVI в. «Домострой» закрепил соотношение «церковь – государство – семья», объясняя тем самым, что каждая составляющая цепочки устраивается по схожим моделям. С Отцом Небесным соотносился царь – Отец державный, а с царем – глава семьи. С одной стороны это подкрепляло идею моральной, а не правовой ответственности государя за своих подданых, с другой же – говорило о важности роли мужа как в правовом, так и в экономическом смысле. Однако и о женах в «Домострое» не забывают – книга содержит большое количество советов, связанных с хозяйством и нравственным обликом самой женщины, а ответственность за спасение души жены ложится на плечи мужа.
                Продолжая идею «Домостроя» о том, что семья – модель государства и церкви, Карион Истомин<Tooltip name='Карион Истомин (1640/1650-е – 1717)' dataTooltip=' – иеромонах московского Чудова монастыря, глава Московского печатного двора (1698–1701), придворный поэт, писатель, справщик.' src={[{src:'understanding-life-and-death/ru/0/1',text:'Карион Истомин'},]} /> преподносит царю Петру I<Tooltip name='Петр I Алексеевич (Романов) (1672–1725)' dataTooltip=' – русский царь (1682–1721), император Всероссийский (с 1721 г.). Реформатор, начавший широкую модернизацию всех сфер российского общества по европейскому образцу. При нем активно развиваются наука и искусства. В ходе Северной войны (1700–1721) Россия окончательно закрепилась на Балтийском море, разгромив Швецию.'/> книгу в честь свадьбы и делает особый акцент на сравнении с миром Небесным, соединяя в поздравлении благословление и подчеркивание роли царя как помазанника Божьего, а также надежду на чистую и искреннюю любовь.
                Светский XVIII век привнес в традицию свадеб изменения, связанные с организацией помолвок. Насильственные браки запрещались – указом Петра I было разрешено без осуждения как жениха, так и невесты отказывать в свадьбе после обручения. «Сговор» и сводничество приобрели более открытую форму – в высших кругах юношей и девушек уже не знакомили тайно. Так познакомили с будущим мужем княгиню Наталью Долгорукову (Шереметеву)<Tooltip name='Наталья Борисовна Долгорукова (1714–1771)' dataTooltip=' – русская графиня из рода Шереметевых, писательница, автор мемуарных записок.'/>. Вместе с ним, попавшим в опалу государя еще до свадьбы, княгиня прошла тяжелый путь ссылки, оставив о своей жизни мемуары, в которых выразила суть любви как супружеского долга.
                </>,
                sectionArticles:[
                    {
                        title:'«Книга любви знак в честен брак»',
                        arrayImg:[
                            {
                                srcImg:srcImage61_10,
                                descriptionImg:<>Карион Истомин. Книга любви знак в честен брак. 1689 г. Государственный исторический музей. Заглавная миниатюра</>,
                            },
                            {
                                srcImg:srcImage61_11,
                                descriptionImg:<>Карион Истомин. Книга любви знак в честен брак. 1689 г. Государственный исторический музей. Страница с дарственной надписью автора</>,
                            },
                        ],
                        description:<>Преподнесенная в подарок ко дню бракосочетания Петра I<Tooltip name='Петр I Алексеевич (Романов) (1672–1725)' dataTooltip=' – русский царь (1682–1721), император Всероссийский (с 1721 г.). Реформатор, начавший широкую модернизацию всех сфер российского общества по европейскому образцу. При нем активно развиваются наука и искусства. В ходе Северной войны (1700–1721) Россия окончательно закрепилась на Балтийском море, разгромив Швецию.'/> и Евдокии Лопухиной<Tooltip name='Евдокия Федоровна Лопухина (1669–1731)' dataTooltip=' – первая жена Петра I, мать царевича Алексея Петровича.' src={[{src:'understanding-life-and-death/ru/2/0',text:'Евдокия Лопухина и Петр I'},]} /> в 1689 г. рукописная «Книга любви знак в честен брак» отражала взгляд Кариона Истомина<Tooltip name='Карион Истомин (1640/1650-е – 1717)' dataTooltip=' – иеромонах московского Чудова монастыря, глава Московского печатного двора (1698–1701), придворный поэт, писатель, справщик.' src={[{src:'understanding-life-and-death/ru/0/1',text:'Карион Истомин'},]} /> на брак как духовное таинство и социальный институт. Композиция книги построена на множестве параллелей, которые отражают как духовные, так и социальные явления, связанные с браком.
                        Одна из важнейших идей, которую Карион аллегорически выражает в подписях и миниатюрах, – божественная природа брака: на открывающей книгу миниатюре изображены сам Петр I и Евдокия, а над ними соответственно Христос, Богоматерь и небесные покровители молодых, святой Петр и преподобная Евдокия. Направления взглядов молодых повторяют цитату из Первого послания апостола Павла Коринфянам: «всякому мужу глава – Христос, жене глава – муж» (1Кор 11:3). Взгляд Петра обращен к небесам, взгляд Евдокии – к Петру. Используя традиционную параллель с браком в Кане Галилейской, Карион констатирует присутствие небожителей на бракосочетании монархов: «Зовемый Иисус в радость всем приходит, мать, учеников с собою приводит»<Tooltip dataTooltip='РГАДА. Ф. 201. Д. 30. Карион Истомин. Книга любви знак в честен брак. Л. 4.'/>. Важным также становится концепт «честного брака», то есть законного. Автор отмечает это параллелью с ветхозаветным браком Адама и Евы: «Из ребр и жену спряже Господь в помощь, да любострастна не постигнет их нощь»<Tooltip dataTooltip='Там же. Л. 7 об.'/>. 
                        Наряду с духовной семантикой брака Карион не забывает и о государственной значимости этого союза – женатый царь становится не просто крепким правителем, побеждающим врагов и мудро правящим собственным народом, но и опорой династии – автор не раз акцентирует благословение и призывы к рождению детей, и в завершающих виршах снова подчеркивает роль царского «честного» брака: «На лета многа и чада родити «…» Царство Российско в том да пространится, // В царской породе держава крепится. // Благочестие в царех вера плодит, // люд в небо родит»<Tooltip dataTooltip='Там же. Л. 18 об. – 19.'/>.
                        </>,
                    },
                    {
                        title:'Мемуары Натальи Долгоруковой',
                        arrayImg:[
                            {
                                srcImg:srcImage61_12,
                                descriptionImg:<>Неизвестный художник. Копия с портрета Н. Б. Долгоруковой середины XVIII в. Красноярский художественный музей им. В. И. Сурикова</>,
                            },
                            {
                                srcImg:srcImage61_13,
                                descriptionImg:<>Неизвестный художник. Копия с портрета И. А. Долгорукова середины XVIII в. Красноярский художественный музей им. В. И. Сурикова</>,
                            },
                        ],
                        description:<>За четыре года до смерти княгиня Н. Б. Долгорукова<Tooltip name='Наталья Борисовна Долгорукова (1714–1771)' dataTooltip=' – русская графиня из рода Шереметевых, писательница, автор мемуарных записок.'/>, пишет мемуары – «Своеручные записки княгини Н. Б. Долгорукой дочери г. фельдмаршала графа Б. П. Шереметева<Tooltip name='Борис Петрович Шереметев (1652–1719)' dataTooltip=' – русский военачальник, дипломат, генерал-фельдмаршал, участник Северной войны (1700–1721), граф.'/>» (1767) – в которых отражает свою жизнь в ссылке с любимым мужем, бывшим фаворитом Петра II<Tooltip name='Петр II Алексеевич (1715–1730)' dataTooltip=' – император Всероссийский (1727–1730), сын царевича Алексея Петровича. Вступил на трон после смерти Екатерины I.'/>, опальным князем Иваном Долгоруковым<Tooltip name='Иван Алексеевич Долгоруков (1708–1739)' dataTooltip=' – русский князь, обер-камергер, фаворит императора Петра II. Был обвинен в государственной измене и казнен.'/>. В записках княгиня Долгорукова рассказывает историю самоотверженной любви, полной, однако, забот и лишений: «Вот любовь до чего довела: все оставила, и честь, и богатство, и сродников, и стражду с ним и скитаюсь. Этому причина все непорочная любовь, которою я не постыжусь ни перед Богом, ни перед целым светом, потому что он один в сердце моем был»<Tooltip dataTooltip='Безвременье и временщики. Воспоминания об «Эпохе дворцовых переворотов» (1720–1760-е годы). Л., 1991. С. 271.'/>. Отношения между пятнадцатилетней Натальей и двадцатиоднолетним князем Долгоруковым начинались как брак по расчету: богатая невеста и жених-фаворит Петра II, представители известных дворянских родов. Вспоминая первые впечатления от будущего мужа, Наталья пишет: «думала, я – первая счастливица в свете, потому что первая персона в нашем государстве был мой жених, при всех природных достоинствах имел знатные чины при дворе и в гвардии»<Tooltip dataTooltip='Там же. С. 258.'/>. Однако далее писательница сразу замечает: «любила его очень, хотя я никакого знакомства прежде не имела «…», но истинная и чистосердечная его любовь ко мне на то склонила»<Tooltip dataTooltip='Там же.'/>. Свадьбу поторопились справить вместе с бракосочетанием императора и сестры Долгорукова – Екатерины Алексеевны<Tooltip name='Екатерина Алексеевна Долгорукова (1712–1747)' dataTooltip=' – русская княжна, сестра И. А. Долгорукова, невеста императора Петра II.'/>. Но скорая смерть Петра II в 1730 г. и участие Долгоруковых в попытке Верховного тайного совета при воцарении Анны Иоанновны<Tooltip name='Анна Иоанновна (1693–1740)' dataTooltip=' – императрица Всероссийская (1730 – 1740). Была приглашена на престол Верховным тайным советом, который впоследствии распустила.'/> ограничить самодержавие привели к ссылке представителей семьи Долгоруковых. Однако понимание супружеской любви как долга определяет дальнейшие действия девушки – спустя почти 40 лет после начала опалы Наталья в красках описывает свои чувства и переживания, побудившие ее разделить участь мужа. Ярким эпизодом становится сама свадьба, сыгранная уже после смерти императора вопреки желанию родных: «Родственники, сыскав средства, чем бы меня утешить, стали меня [уговаривать], что «…» можно этому жениху отказать, когда ему будет худо; будут другие женихи, которые не хуже его достоинством, разве только не такие великие чины будут иметь «…» какое это мне утешение и честная ли эта совесть, когда он был велик, так я с радостью за него шла, а когда он стал несчастлив, отказать ему. Я «…» так положила свое намерение, когда сердце одному отдав, жить или умереть вместе, а другому уже нет участие в моей любви»<Tooltip dataTooltip='Там же. С. 260–261.'/>. Мемуары Натальи Долгоруковой отражают принципы воспитания богобоязненных, скромных, целомудренных девушек, предписываемые, например, в сборнике «Юности честное зерцало». Однако помимо прочих добродетельных качеств, княгиня изображает в мемуарах самоотверженную любовь к человеку, выбранному ей в мужья, чувство долга и чести, не позволяющее ей его покинуть.</>,
                    },
                ]
            },
            {
                title:'Кризис семейных ценностей',
                scrImgTicket:srcTicket113,
                descriptionTicket:<></>,
                description:<>Переходный период повлек за собой разноплановые изменения во всех общественных сферах. Его влияние не оставило семейную сторону жизни. Существовавшая практика разводов не одобрялась церковью, поэтому коренной перелом в этой сфере отразился на судьбах монархов. Первым был развод царя Василия III<Tooltip name='Василий III Иванович (1479–1533)' dataTooltip=' – великий князь Владимирский и Московский, государь всея Руси (1505–1533), продолжатель политики Ивана III по «собиранию русских земель».'/> в 1525 г. с Соломонией Сабуровой<Tooltip name='Соломония Юрьевна Сабурова (ок. 1490–1542)' dataTooltip=' – первая жена Василия III. Была пострижена в монахини за бездетность. Канонизирована Русской церковью в лике преподобных как София Суздальская.'/>. Однако эта история произошла из-за бездетности их брака на протяжении почти 20 лет, а история Петра I<Tooltip name='Петр I Алексеевич (Романов) (1672–1725)' dataTooltip=' – русский царь (1682–1721), император Всероссийский (с 1721 г.). Реформатор, начавший широкую модернизацию всех сфер российского общества по европейскому образцу. При нем активно развиваются наука и искусства. В ходе Северной войны (1700–1721) Россия окончательно закрепилась на Балтийском море, разгромив Швецию.'/> и Евдокии Лопухиной<Tooltip name='Евдокия Федоровна Лопухина (1669–1731)' dataTooltip=' – первая жена Петра I, мать царевича Алексея Петровича.'/>, возможно, стала запоминающимся примером распада семьи из-за отсутствия «официальной» причины для этого. Жену царя отправили в монастырь против ее воли, сам  же Петр заключил второй союз с Екатериной (Мартой) Скавронской<Tooltip name='Екатерина I (Марта Самуиловна Скавронская, 1684–1727)' dataTooltip=' – императрица Всероссийская (1725–1727). Жена императора Петра I, занявшая престол после его смерти.'/>, несмотря на что от первой супруги у него уже был законный наследник, царевич Алексей<Tooltip name='Алексей Петрович (Романов) (1690–1718)' dataTooltip=' – царевич, сын Петра I и его первой жены Евдокии Лопухиной. Обвинен в государственной измене и приговорен к смерти.'/>. Это событие критиковал позже князь М. М. Щербатов<Tooltip name='Михаил Михайлович Щербатов (1733–1790)' dataTooltip=' – русский государственный деятель, президент Камер-коллегии (1778–1784), историк и публицист эпохи русского Просвещения.'/>, что свидетельствует о разрушении былой неприкосновенности и сакральности брака царственных особ. Кризис семейных ценностей отразился как на внутреннем уровне, так и на уровне общественном, внешнем – стало возможно обсуждать их жизни, критиковать, возможно, даже повторять то, что в них происходит.</>,
                sectionArticles:[
                    {
                        title:'Евдокия Лопухина и Петр I',
                        arrayImg:[
                            {
                                srcImg:srcImage61_14,
                                descriptionImg:<>Неизвестный художник. Портрет царицы Евдокии Лопухиной. Первая четверть XVIII в. Государственный исторический музей </>,
                            },
                            {
                                srcImg:srcImage61_15,
                                descriptionImg:<>Покровский женский монастырь в Суздале, куда была сослана Евдокия Лопухина</>,
                            },
                        ],
                        description:<>Развод правителя, особенно носителя титула царя, для православного Московского государства был экстраординарным событием. Ярким примером здесь был развод Василия III<Tooltip name='Василий III Иванович (1479–1533)' dataTooltip=' – великий князь Владимирский и Московский, государь всея Руси (1505–1533), продолжатель политики Ивана III по «собиранию русских земель».'/> в 1525 г. с Соломонией Сабуровой<Tooltip name='Соломония Юрьевна Сабурова (ок. 1490–1542)' dataTooltip=' – первая жена Василия III. Была пострижена в монахини за бездетность. Канонизирована Русской церковью в лике преподобных как София Суздальская.'/> из-за бездетности их брака на протяжении почти двадцати лет. Василий III, желавший наследника престола и подталкиваемый рядом приближенных, решился на развод, против которого выступили видные церковные деятели, включая митрополита Московского Варлаама<Tooltip name='Варлаам (ум. 1533)' dataTooltip=' – митрополит Московский и всея Руси (1511–1521), был близок к нестяжателям, пытался защищать Максима Грека и был вынужден оставить свой пост.'/>. Последний был лишен сана, а новый митрополит Даниил<Tooltip name='Даниил (ок. 1492–1547)' dataTooltip=' – митрополит Московский и всея Руси (1522–1539), борец с нестяжательством и ересью жидовствующих, автор учительных сочинений.'/> дал благословение на развод, после чего Соломония приняла насильственный постриг. Однако эта история продолжала долго будоражить умы жителей Московского государства, прокладывая путь к самозванству (по слухам Соломония уже в монастыре якобы родила сына). В этом отношении решение Петра I<Tooltip name='Петр I Алексеевич (Романов) (1672–1725)' dataTooltip=' – русский царь (1682–1721), император Всероссийский (с 1721 г.). Реформатор, начавший широкую модернизацию всех сфер российского общества по европейскому образцу. При нем активно развиваются наука и искусства. В ходе Северной войны (1700–1721) Россия окончательно закрепилась на Балтийском море, разгромив Швецию.'/>, у которого были нескрываемая связь с Анной Монс (1672/1675–1714) из Немецкой слободы, в 1697 г. развестись с супругой Евдокией Лопухиной<Tooltip name='Евдокия Федоровна Лопухина (1669–1731)' dataTooltip=' – первая жена Петра I, мать царевича Алексея Петровича.'/>, которая родила ему наследника царевича Алексея<Tooltip name='Алексей Петрович (Романов) (1690–1718)' dataTooltip=' – царевич, сын Петра I и его первой жены Евдокии Лопухиной. Обвинен в государственной измене и приговорен к смерти.'/> и в верности которой не было сомнений, не имело аналогий. Евдокия была не согласна на уход в монастырь, однако в 1698 г. ее постригли насильственно. При этом Петр I не спешил жениться, ведя при этом совершенно не монашеский образ жизни, что опять же шло в разрез с устоявшимися традициями. Следующий брак был официально заключен Петром с любовницей-простолюдинкой Екатериной (Мартой) Скавронской<Tooltip name='Екатерина I (Марта Самуиловна Скавронская, 1684–1727)' dataTooltip=' – императрица Всероссийская (1725–1727). Жена императора Петра I, занявшая престол после его смерти.' src={[{src:'birth-of-the-state/ru/0/1',text:'Императорские короны'},]} /> в 1712 г., от которой к этому времени у него уже было две незаконнорожденные дочери – Анна, мать будущего императора Петра III<Tooltip name='Петр III Федорович (1728–1762)' dataTooltip=' – император Всероссийский (1761–1762). Был свергнут своей женой, будущей императрицей Екатериной II в результате дворцового переворота.'/>, и Елизавета<Tooltip name='Елизавета Петровна (Романова) (1709–1761)' dataTooltip=' – императрица Всероссийская (1741–1762), дочь Петра I и Екатерины I. Проводила реформы в духе Просвещения.'/>, которая сама в 1741 г. станет императрицей<Tooltip src={[{src:'empire-building/ru/2/2',text:'Елизаветинские панегиристы'},]} />. У Евдокии Лопухиной была непростая судьба: из-за дела ее сына царевича Алексея в 1718 г. началось расследование ее жизни в монастыре, после чего против нее были выдвинуты обвинения, что она вела немонашеский образ жизни и в том числе состояла в любовной связи с офицером Степаном Глебовым<Tooltip name='Степан Богданович Глебов (ок. 1672–1718)' dataTooltip=' – любовник первой жены царя Петрa I Евдокии Лопухиной. В 1718 г. по обвинению в заговоре против царя был приговорен к смертной казни.'/>. Глебов был жестоко казнен, а условия содержания Евдокии были ужесточены. Фактически из заключения она была освобождена в 1727 г. после воцарения ее внука Петра II<Tooltip name='Петр II Алексеевич (1715–1730)' dataTooltip=' – император Всероссийский (1727–1730), сын царевича Алексея Петровича. Вступил на трон после смерти Екатерины I.'/>. В письме от 1731 г. англичанка при русском дворе Джейн Вигор<Tooltip name='Джейн Вигор (Jane Vigor, 1699–1783)' dataTooltip=' – английская писательница, леди, жена генерального консула Великобритании в Российской империи. Фаворитка императрицы Анны Иоанновны.'/> отмечала, что ей удалось свести знакомство с Евдокией Лопухиной. Она была приятно удивлена, что несмотря на долгое затворничество та еще не забыла светских приемов и обхождения.</>,
                    },
                    {
                        title:'Разводы',
                        arrayImg:[
                            {
                                srcImg:srcImage61_16,
                                descriptionImg:<>Духовный регламент. Санкт-Петербург, 1721. Прибавление о правилах причта церковного и чина монашеского</>,
                            },
                            {
                                srcImg:srcImage61_17,
                                descriptionImg:<>Ж.-М. Натье. Портрет Екатерины I. 1717 г. Государственный Эрмитаж</>,
                            },
                        ],
                        description:<>Одним из способов развода была ссылка в монастырь супруги, как и поступил Петр I<Tooltip name='Петр I Алексеевич (Романов) (1672–1725)' dataTooltip=' – русский царь (1682–1721), император Всероссийский (с 1721 г.). Реформатор, начавший широкую модернизацию всех сфер российского общества по европейскому образцу. При нем активно развиваются наука и искусства. В ходе Северной войны (1700–1721) Россия окончательно закрепилась на Балтийском море, разгромив Швецию.'/> с Евдокией Лопухиной<Tooltip name='Евдокия Федоровна Лопухина (1669–1731)' dataTooltip=' – первая жена Петра I, мать царевича Алексея Петровича.'/>. Несмотря на историю расторжения брака Петра, ставшую в этот век примером разлома семейных уз на самом высоком уровне (царском), разводы все же были не поощряемым общественным явлением, их пытались регулировать и сдерживать. Негативно высказывался о них блюститель патриаршего престола Стефан Яворский<Tooltip name='Стефан Яворский (1658–1722)' dataTooltip=' – митрополит Рязанский и Муромский, фактически глава российской церкви в 1700–1722 г., первый и единственный президент Синода. Богослов и проповедник, автор антипротестантского трактата «Камень веры».' src={[{src:'test-of-faith/ru/2/1',text:'Стефан Яворский'},]} />. Появляются запреты на развод через пострижение супруга в Прибавлении к Духовному Регламенту<Tooltip src={[{src:'test-of-faith/ru/0/1',text:'Учреждение Синода и отмена патриаршества'},]} />, где ему дается описание как «Слову Божию весьма есть противного, ежели для единой сей причины деется»<Tooltip dataTooltip='Полное собрание законов Российской империи. Собр. 1. СПб., 1830. Т. 6. № 4022. С. 708.'/>. Следующий вариант расторжения брачных уз – это разводные письма, активно использовавшиеся для заверения нового супруга в отсутствии претензий от предыдущего: «Я нижеподписавшийся, даю супруге… бракоразводное письмо, что мы по известной ей, яко бывшей моей супруге, и мне причинам… положили с общего нашего с нею… согласия оной (брак) разрушить, с тем, чтобы, как ей, так и мне одному от другого быть во всю нашу оставшуюся жизнь свободну, не препятствуя один другому вперед избрать по склонности другую партию… и вступить в супружество» (1718)<Tooltip dataTooltip='Белозерская Н. А. Один из предков Пушкина. Материалы для характеристики нравов русского общества XVIII в. // Исторический вестник. 1899. № 5. С. 434–435.'/>. В XVIII в. создаются указы, запрещающие практику разводных писем, хотя, несмотря на все запреты, традиция таких записок сохранялась и указ пришлось повторять уже Синоду в 1767 г. с угрозой снятия сана священникам, пишущих их. Эти правовые акты и их повторения свидетельствуют об изменении как статуса брака в обществе, так и отношения к нему у людей. Воспринимавшийся как сакральный, царский брак распадается официально, и, самое главное, становится позволительным даже обсуждать это, как сделал, например, князь М. М. Щербатов<Tooltip name='Михаил Михайлович Щербатов (1733–1790)' dataTooltip=' – русский государственный деятель, президент Камер-коллегии (1778–1784), историк и публицист эпохи русского Просвещения.'/>, охарактеризовавший развод Петра так: «пример сей нарушения таинства супружества, ненарушимого в своем существе, показал, что без наказания можно его нарушать»<Tooltip dataTooltip='Щербатов М. М. О нарушении нравов в России. М., 2001. С. 18.'/>.</>,
                    },
                ]
            },
            {
                title:'Человек перед лицом смерти ',
                scrImgTicket:srcTicket114,
                descriptionTicket:<></>,
                description:<>Человек перед лицом смерти был беззащитен всегда, но именно «бунташное» время особенно обострило осознание этого. К концу столетия в искусстве актуализируются не только письменные нарративы, связанные с ощущением завершения человеческой жизни и загробного бытия, такие как Апокалипсисы и Синодики, но и форматы фресок, росписи храмовых стен, которые изображают сцены Страшного суда. Уникальной чертой православного сознания и религиозной литературы в переломный период истории, когда общество и государство переживают множество событий, а будущее остается неопределенным, было усиленное внимание к сохранению бессмертной жизни души, памяти о непостоянстве земной жизни. Наряду с привычной, душеспасительной линией, сохраняющейся в книжности, например, в «Вертограде многоцветном» Симеона Полоцкого<Tooltip name='Симеон Полоцкий (1629–1680)' dataTooltip=' – русский и белорусский писатель, поэт и богослов. Автор проповедей, полемического труда «Жезл правления», собраний вирш «Рифмологион» и «Вертоград многоцветный», «Привилегии на Академию» и др. Наставник детей царя Алексея Михайловича (Федора, Ивана и Софьи), основатель школы при Заиконоспасском монастыре.' src={[{src:'empire-building/ru/2/0',text:'«Рифмологион» Симеона Полоцкого'}, {src:'eradication-of-vices/ru/1/0',text:'Симеон Полоцкий'},]} />, появляется и более светское осмысление этих экзистенциальных вопросов. Оно отражается в практическом осмыслении человеческой жизни, акцентах на обращении к земному существованию личности. Не просто религиозным пафосом, но большим физиологизмом проникнуты описания смерти в текстах: «Повесть о преставлении патриарха Иосифа<Tooltip name='Иосиф (ум. 1652)' dataTooltip=' – патриарх Московский и всея Руси (1642–1652). При нем сложился кружок «ревнителей благочестия», развивалось книгопечатание. Автор богословских сочинений.'/>» (1652) царя Алексея Михайловича<Tooltip name='Алексей Михайлович (Романов) (1629–1676)' dataTooltip=' – второй русский царь из династии Романовых (1645–1676). При нем в 1649 г. издается Соборное Уложение – свод законов Московского государства. В его царствование проводилась церковная реформа патриарха Никона.'/>, «Краткая повесть о смерти Петра Великого<Tooltip name='Петр I Алексеевич (Романов) (1672–1725)' dataTooltip=' – русский царь (1682–1721), император Всероссийский (с 1721 г.). Реформатор, начавший широкую модернизацию всех сфер российского общества по европейскому образцу. При нем активно развиваются наука и искусства. В ходе Северной войны (1700–1721) Россия окончательно закрепилась на Балтийском море, разгромив Швецию.'/>», Феофана Прокоповича<Tooltip name='Феофан Прокопович (1681–1736)' dataTooltip=' – российский богослов, публицист, первый вице-президент Синода, активный участник петровских духовных реформ. Автор «Духовного регламента», «Первого учения отроком», «Правды воли монаршей», панегирических слов и др.'/>, «Краткое описание болезни и кончины ея величества государыни императрицы Елисаветы Петровны<Tooltip name='Елизавета Петровна (Романова) (1709–1761)' dataTooltip=' – императрица Всероссийская (1741–1762), дочь Петра I и Екатерины I. Проводила реформы в духе Просвещения.'/>» (1762). В рамках традиции развивается и жанр проповеди на погребение, встречающийся в творчестве Симеона Полоцкого в разных сборниках, в рукописном сборнике проповедей «Статир» конца XVII в. (автор, предположительно, архимандрит Пыскорского монастыря Евфимий Свирепов)<Tooltip src={[{src:'eradication-of-vices/ru/1/2',text:'«Статир»'},]} />.</>,
                sectionArticles:[
                    {
                        title:'Отношение к смерти',
                        arrayImg:[
                            {
                                srcImg:srcImage61_18,
                                descriptionImg:<>Миниатюра, изображающая оплакивание смерти царя Алексея Михайловича. Из кн.: «История об отцах и страдальцах соловецких» Семена Денисова. Начало XIX в. Российский государственный архив древних актов</>,
                            },
                            {
                                srcImg:srcImage61_19,
                                descriptionImg:<>Б. А. Чориков. Смерть Петра Великого. XIX в.</>,
                            },
                            {
                                srcImg:srcImage61_20,
                                descriptionImg:<>Краткое описание болезни и кончины ея величества государыни императрицы Елисаветы Петровны.<Tooltip dataTooltip='Санкт-Петербург, 1762'/>. Ода ее императорскому величеству</>,
                            },
                        ],
                        description:<>«Бунташный» XVII век с его кровавыми событиями взывает к теме недолговечности и шаткости человеческого бытия. К концу века особенно актуализируются как письменные сюжеты, связанные с осознанием конца человеческой жизни и посмертного бытия: Апокалипсисы, Синодики, – так и художественные: фрески, росписи храмовых стен, описывающие сюжет Страшного суда. Особенностью православного сознания и религиозной литературы на изломе веков, когда народом и государством пережито много, но будущее еще размыто, было акцентирование внимания к вечной жизни души, бренности земного существования. Например, книжник Симеон Полоцкий<Tooltip name='Симеон Полоцкий (1629–1680)' dataTooltip=' – русский и белорусский писатель, поэт и богослов. Автор проповедей, полемического труда «Жезл правления», собраний вирш «Рифмологион» и «Вертоград многоцветный», «Привилегии на Академию» и др. Наставник детей царя Алексея Михайловича (Федора, Ивана и Софьи), основатель школы при Заиконоспасском монастыре.' src={[{src:'empire-building/ru/2/0',text:'«Рифмологион» Симеона Полоцкого'}, {src:'eradication-of-vices/ru/1/0',text:'Симеон Полоцкий'},]} /> в «Вертограде многоцветном» (1676–1680) придерживался этой душеспасительной линии: заострение значения личного поведения для христианской задачи спасения души, что в понимании проповедника составляло доминанту жизненной цели. Однако в светском искусстве появляется и другой оттенок отношения к смерти, понимание того, что вместе с концом жизни человека ожидает потеря всего, что сопровождало его на этом пути. Такой ракурс становится признаком перехода человечества к Новому времени, которому свойственно обостренное внимание к личности, ее земному существованию. Похожим пафосом проникнута «Повесть о преставлении патриарха Иосифа<Tooltip name='Иосиф (ум. 1652)' dataTooltip=' – патриарх Московский и всея Руси (1642–1652). При нем сложился кружок «ревнителей благочестия», развивалось книгопечатание. Автор богословских сочинений.'/>» (1652 г.) царя Алексея Михайловича<Tooltip name='Алексей Михайлович (Романов) (1629–1676)' dataTooltip=' – второй русский царь из династии Романовых (1645–1676). При нем в 1649 г. издается Соборное Уложение – свод законов Московского государства. В его царствование проводилась церковная реформа патриарха Никона.'/>, где присутствуют описания болезни, физических метаморфоз и похорон, свойственные уже физическому, а не сакрально-духовному бытованию человека.
                        После смерти Алексея Михайловича в 1676 г. создаются сочинения о его кончине, самое значимое – «Глас последний ко Господу Богу…» Симеона Полоцкого. В нем не делалось большого акцента на физических аспектах смерти. Такой акцент делают писатели-старообрядцы, однако для них предсмертные муки царя были лишь свидетельством его неправоты как гонителя старой веры и подтверждением того, что царь должен был попасть в ад. Уже после смерти Петра I<Tooltip name='Петр I Алексеевич (Романов) (1672–1725)' dataTooltip=' – русский царь (1682–1721), император Всероссийский (с 1721 г.). Реформатор, начавший широкую модернизацию всех сфер российского общества по европейскому образцу. При нем активно развиваются наука и искусства. В ходе Северной войны (1700–1721) Россия окончательно закрепилась на Балтийском море, разгромив Швецию.' src={[{src:'birth-of-the-state/ru/1/1',text:'Петропавловский собор'},]} /> Феофан Прокопович<Tooltip name='Феофан Прокопович (1681–1736)' dataTooltip=' – российский богослов, публицист, первый вице-президент Синода, активный участник петровских духовных реформ. Автор «Духовного регламента», «Первого учения отроком», «Правды воли монаршей», панегирических слов и др.' src={[{src:'test-of-faith/ru/0/1',text:'Учреждение Синода и отмена патриаршества'},]} /> создает «Краткую повесть о смерти Петра Великого», где в полной мере уделяет внимание физическим страданиям умирающего монарха, которые были призваны проиллюстрировать тезис, вложенный в уста Петра: «Коль бедное животное есть человек смертный». Схожим образом физические аспекты смерти Елизаветы Петровны<Tooltip name='Елизавета Петровна (Романова) (1709–1761)' dataTooltip=' – императрица Всероссийская (1741–1762), дочь Петра I и Екатерины I. Проводила реформы в духе Просвещения.'/> с упоминанием «жестокой рвоты с кровью» и кашлем были представлены в напечатанном в 1762 г. «Кратком описании болезни и кончины ея величества государыни императрицы Елисаветы Петровны».
                        </>,
                    },
                    {
                        title:'Проповеди на погребение',
                        arrayImg:[
                            {
                                srcImg:srcImage61_21,
                                descriptionImg:<>Сборник проповедей «Статир». Конец XVII в. Российская государственная библиотека. Поучение на погребение мертвых тѣлес мужа или жены правовѣрных…</>,
                            },
                            {
                                srcImg:srcImage61_21b,
                                descriptionImg:<>Надгробная плита Симеона Полоцкого. 1680 г. Музей-заповедник Коломенское</>,
                            },
                            {
                                srcImg:srcImage61_22,
                                descriptionImg:<>Симеон Полоцкий. Вертоград многоцветный. XVII в. Библиотека Российской академии наук. Титульный лист</>,
                            },
                            {
                                srcImg:srcImage61_23,
                                descriptionImg:<>Симеон Полоцкий. Вечеря душевная. Москва, 1683. Фронтиспис</>,
                            },
                            {
                                srcImg:srcImage61_24,
                                descriptionImg:<>Роспись западной стены Свято-Троицкого Данилова монастыря. 1662–1668 гг. Апокалипсис, поклонение престолу Божьему</>,
                            },
                        ],
                        description:<>Жанр проповеди на погребение создавался в этот период в рамках традиции. Автор рукописного сборника проповедей «Статир» конца XVII в.<Tooltip src={[{src:'eradication-of-vices/ru/1/2',text:'«Статир»'},]} /> (предположительно Евфимий Свирепов, известный как архимандрит Пыскорского монастыря) касался вопроса о воздаянии за прижизненные поступки, раскрывая его, к примеру, в проповеди «Поучение на погребение мертвых тѣлес мужа или жены правовѣрных, и о разлучении души от тѣла и о лютыхъ болѣзнех, яже бывают на кончинѣ человѣку». Обозначенная проповедь формирует не столько рассудочное, сколько эмоциональное отношение к смерти. Для религиозной традиции рассматриваемого времени этот прием мотивации через страх особенно важен: убеждения автором слушающих жить богоугодной жизнью строятся в этой проповеди на страхе перед неизбежностью смерти. Другой книжник, Симеон Полоцкий<Tooltip name='Симеон Полоцкий (1629–1680)' dataTooltip=' – русский и белорусский писатель, поэт и богослов. Автор проповедей, полемического труда «Жезл правления», собраний вирш «Рифмологион» и «Вертоград многоцветный», «Привилегии на Академию» и др. Наставник детей царя Алексея Михайловича (Федора, Ивана и Софьи), основатель школы при Заиконоспасском монастыре.' src={[{src:'empire-building/ru/2/0',text:'«Рифмологион» Симеона Полоцкого'}, {src:'eradication-of-vices/ru/1/0',text:'Симеон Полоцкий'},]} />, в своих сборниках («Вертоград многоцветный» (1676–1680), «Обед душевный» (1681), «Вечеря душевная» (1683)) дает весь объем основополагающих представлений о смерти, которыми должен располагать христианин, в цикле из восьми погребальных проповедей и в трех десятках стихотворений. Часто в текстах проповедник стремится обнаружить сходство между человеком и миром природы, однако характеристика погребаемому лицу либо не дается вовсе, либо не является индивидуализированной, что говорит о том, что тенденция к осмыслению уникальности конкретного человека, даже обладающего определенным статусом, в данных текстах не проявилась. Зато такое подробное внимание к личности, описание даты, времени смерти, происхождения человека, род деятельности и др. можно наблюдать в стихотворных эпитафиях Кариона Истомина<Tooltip name='Карион Истомин (1640/1650-е – 1717)' dataTooltip=' – иеромонах московского Чудова монастыря, глава Московского печатного двора (1698–1701), придворный поэт, писатель, справщик.' src={[{src:'understanding-life-and-death/ru/0/1',text:'Карион Истомин'},]} />.</>,
                    },
                ]
            }
        ],
        gb:[
            {
                title:'Новый взгляд на детство ',
                scrImgTicket:srcTicket121,
                descriptionTicket:'',
                description:<>В XVIII в. в Англии происходит активная трансформация досуговых практик, интеллектуалы-просветители «открывают» детство как особый период в жизни человека, принципиально отличный от взрослой жизни. Возникает новый рынок, призванный обеспечивать родителей всем необходимым для воспитания и обучения их чад. Одним из показательных явлений эпохи являются образовательные настольные игры, из которых ребенок мог узнать об истории Англии, европейской и мировой географии, арифметике, ботанике и пр. В то же время необходимым элементом обучения являлось развитие добродетели и воспитание морали. Существовали как отдельные дидактические игры, демонстрирующие влияние этических норм на судьбу человека, так и скрытые приемы в играх, воспитывающие скромность, честность, открытость.
                Если в конце XVII – начале XVIII в. книжный рынок Англии не мог похвастаться обилием детской литературы, то уже к концу XVIII в. она стала важной частью издательской индустрии. Ежегодно печаталось до 50 детских книг. По сегодняшним меркам эти книги могут показаться довольно сухими, скучными и благочестивыми из-за изрядной доли нравоучений. Но они следовали велению своего времени и явно предназначались для того, чтобы порадовать своих читателей. Авторам и издателям пришлось искать новые форматы, которые заинтересовали бы маленьких читателей и заставили бы их родителей приобретать детские книги – они экспериментировали с размерами книг, использовали цветные чернила и не скупились на иллюстрации.
                </>,
                sectionArticles:[
                    {
                        title:'Настольные игры',
                        arrayImg:[
                            {
                                srcImg:srcImage62_1,
                                descriptionImg:<>Дж. Спилсбери. Основные части Азии. Паззл. 1767 г. Британская библиотека
                                <br/>J. Spilsbury. Asia in Its Principal Divisions. Puzzle. 1767. British Library
                                </>,
                            },
                            {
                                srcImg:srcImage62_2,
                                descriptionImg:<>Дж. Овертон. Великолепная и приятнейшая игра в гуся. 1690 г. 
                                <br/>J. Overton. The Royal and Most Pleasant Game of the Goose. 1690
                                </>,
                            },
                        ],
                        description:<>XVIII столетие было веком Просвещения, изобретений, инноваций и научных открытий. Игры были частью эпохи перемен, отражением менявшихся идей и ценностей, пороков и добродетелей. Воспитание детей в английских семьях среднего класса резко изменилось. Теперь образование охватывало не только «три R» (от англ. Reading, wRiting, aRithmetic), но и базовые знания в сфере национальных и международных дел<Tooltip src={[{src:'space-life-knowledge/gb/2/3',text:'Географические настольные игры'},]} />. 
                        В начале 1760-х гг. молодому граверу Джону Спилсбери<Tooltip name='Джон Спилсбери (John Spilsbury, 1739–1769)' dataTooltip=' – британский картограф и гравер. Считается изобретателем пазлов.'/> пришла в голову идея наклеить карту на тонкую доску из красного дерева и разрезать ее на части вдоль границ, чтобы дети могли их собрать. Он назвал это «рассеченной» картой (dissected map). Вскоре его идею подхватили и «рассечению» подверглись хроники как английской и римской истории, так и сюжеты из Ветхого Завета. 
                        Идея создания образовательной игры была в некотором роде новинкой. В то же время игра «Гусь» (Game of the Goose) была хорошо известна в Англии еще в XVI в. Она была первой настольной игрой, изданной на коммерческой основе в типографии. Самое раннее упоминание датируется 1597 г., когда авторское право на нее было зарегистрировано Джоном Вулфом, который привез с собой игру из Италии. Неизменным у игры-долгожителя и по сей день остается форма – 61 или 63 квадрата по спирали. Для того чтобы продвигаться по маршруту, необходимо было кидать кости. Некоторые из квадратов были простыми без какого-либо изображения, другие же украшены сценой или гусем. Приземление на гуся было хорошим ходом и вознаграждалось, в то время как приземление на плохое поле обычно облагалось штрафом. С годами появлялись всевозможные вариации базовой формы, по прихоти издателя гуси и вовсе могли пропасть, а маршрут мог принять самые разные витиеватые формы, вплоть до Эйфелевой башни. Но предложенный еще в раннее Новое время стандартный формат игры обладал удивительной живучестью, и каким-то поразительным образом подобные игры, производимые и сегодня, имеют точно такую же компоновку, как и те, что были сделаны 500 лет назад.
                        Родители сразу же оценили образовательные возможности настольных игр, а также удовольствие, которое они доставляли детям. В первых играх основное внимание уделялось обучению через игру, но постепенно от этого аспекта отказались в пользу чистого удовольствия.
                        </>,
                    },
                    {
                        title:'Детская литература ',
                        arrayImg:[
                            {
                                srcImg:srcImage62_3,
                                descriptionImg:<>Н. Крауч. Зимние вечерние развлечения. Лондон, 1737. Фрагмент
                                <br/>N. Crouch. Winter-Evenings Entertainments. London, 1737. Fragment
                                </>,
                            },
                        ],
                        description:<>В начале XVIII в. детские книги были весьма редким явлением. Безусловно, дети читали и до того момента, когда издатели озадачились выпуском книг специально для них. Были широко распространены басни и сказки, рыцарские романы, рассказы и баллады, читательская аудитория которых была очень разнообразной. Хороший пример – «Зимние вечерние развлечения» (Winter-Evenings Entertainments, 1687) Натаниэля Крауча<Tooltip name='Натаниэль Крауч (Nathaniel Crouch, ок. 1632 – ок. 1725)' dataTooltip=' – английский типограф и продавец книг.'/>, где есть загадки и картинки, что позволяет рассматривать ее как книгу для детей. На титульном листе издания утверждается, что оно «превосходно подходит к причудам старых и молодых».</>,
                        arrayArticles:[
                            {
                                title:'«Символ для детей» Джеймса Джейнвея ',
                                arrayImg:[
                                    {
                                        srcImg:srcImage62_4,
                                        descriptionImg:<>Дж. Джейнвей. Символ для детей. Точный отчет об обращении в веру, святой и образцовой жизни и радостной смерти нескольких маленьких детей. Лондон, 1709. Титульный лист
                                        <br/>J. Janeway. Token for Children: Being an Exact Account of the Conversion, Holy and Exemplary Lives, and Joyful Deaths of Several Young Children. London, 1709. Title page
                                        </>,
                                    },
                                ],
                                description:<>Книги, издававшиеся специально для детей, до середины XVIII в. преследовали лишь учебные, а вовсе не развлекательные цели (учебники по орфографии, школьные учебники, книги по поведению), или были направлены на религиозное просвещение. Однако то, что сегодня мы считаем эти книги скучными, не означает, что детям того времени они не нравились. Показательным примером являются благочестивые книги, издаваемые в 1670-х гг. пуританами. Книга Джеймса Джейнвея<Tooltip name='Джеймс Джейнвей (James Janeway 1636–1674)' dataTooltip=' – пуританский священник и писатель, автор произведений для детей. Наиболее известна его книга «Символ для детей» (1671).'/> «Символ для детей. Точный отчет об обращении в веру, святой и образцовой жизни и радостной смерти нескольких маленьких детей» (A Token for Children: Being an Exact Account of the Conversion, Holy and Exemplary Lives, and Joyful Deaths of Several Young Children, 1671–1672) была написана, чтобы помочь спасти детей от мук ада. Джейнвей приводит примеры жизни и «радостной смерти» детей, чтобы читатель мог узнать, как можно попасть в рай. Пуритане считали, что каждый ребенок грешен от рождения и должен принять Бога и жить благочестивой жизнью, чтобы заслужить спасение. В предисловии Джейнвей пишет: «Эти дети лежат на смертном одре, отчитываясь за слишком часто совершаемые детьми грехи – праздность, непослушание, невнимательность к урокам, шумливость, пренебрежение субботой, – но говорят собравшимся вокруг них, что спасение ждет всех, кто отвергнет подобные пороки, и объясняют, как они счастливы идти по пути к вечной награде»<Tooltip dataTooltip='Janeway J. A Token for Children. Boston, 1781. P. II.'/>. Не очень-то веселое чтиво для детей, но мемуары и письма, а также переиздания книги вплоть до 1875 г. свидетельствуют, что юным читателям (хотя скорее всего их родителям) искренне нравились эти описания героических и уверенных в себе, хотя и обреченных на смерть детей.</>
                            },
                            {
                                title:'«Наблюдаемый мир в картинках» Яна Амоса Коменского ',
                                arrayImg:[
                                    {
                                        srcImg:srcImage62_5,
                                        descriptionImg:<>Я. А. Коменский. Наблюдаемый мир в картинках. Лондон, 1659. Титульный лист
                                        <br/>J. A. Comenius. Orbis Sensualium Pictus. London, 1659. Title page
                                        </>,
                                    },
                                    {
                                        srcImg:srcImage62_6,
                                        descriptionImg:<>Я. А. Коменский. Наблюдаемый мир в картинках. Нюрнберг, 1658. Примеры звуков животных
                                        <br/>J. A. Comenius. Orbis Sensualium Pictus. Noriberga, 1658. Examples of animal sounds</>,
                                    },
                                ],
                                description:<>Печатные буквари (abecedarium, alphabet books) получили широкое распространение во второй половине XVII в. Образцом стал учебник Яна Амоса Коменского<Tooltip name='Ян Амос Коменский (Jan Amos Komenský, 1592–1670)' dataTooltip=' – чешский педагог-гуманист, писатель, религиозный и общественный деятель. Считается основоположником педагогики как самостоятельной дисциплины. Дал теоретическое обоснование классно-урочной системы обучения.'/> «Наблюдаемый мир в картинках» (Orbis Sensualium Pictus) изначально двуязычный – на латыни и немецком, впервые опубликованный в 1658 г. в Нюрнберге. Позднее он был переведен на многие европейские языки. Коменский предлагал учителям начинать обучение детей с самого элементарного и учить с помощью «Символического алфавита» простым звукам, из которых состоит человеческая речь и которые умеют издавать живые существа. Однако «Символический алфавит» не был совершенен, как указывал его английский переводчик Чарльз Хул<Tooltip name='Чарльз Хул (Charles Hoole, 1610–1667)' dataTooltip=' – английский священнослужитель, писатель-просветитель. В 1659 г. перевел детский учебник «Наблюдаемый мир в картинках», написанный чешским педагогом Яном Амосом Коменским.'/>, который сам был уважаемым школьным учителем. Во-первых, животные не говорили на универсальном языке. Утки могут говорить «кха-кха» на латыни (или на немецком, который был вторым языком в оригинальном издании), но по-английски они говорят «кря-кря» по крайней мере с 1570 г., согласно Оксфордскому словарю английского языка. Собаки рычат «ррррр», но они издают и другие звуки. Сколько английских детей XVII в. видели хотя бы изображение удода, обитающего в Африке и Азии? Позднее идея Коменского была адаптирована в «Английской грамматике» (English Grammar, 1693) Джозефа Эйкина, в которой использовался лишь один английский язык.</>
                            },
                            {
                                title:'«Маленькая книжка для маленьких детей»',
                                arrayImg:[
                                    {
                                        srcImg:srcImage62_7,
                                        descriptionImg:<>Маленькая книжка для маленьких детей. Лондон, 1702. Титульный лист
                                        <br/>A Little Book for Little Children. London, 1702. Title page
                                        </>,
                                    },
                                    {
                                        srcImg:srcImage62_8,
                                        descriptionImg:<>Маленькая книжка для маленьких детей. Лондон, 1702. Фрагмент
                                        <br/>A Little Book for Little Children. London, 1702. Fragment
                                        </>,
                                    },
                                ],
                                description:<>В 1691 г. Джон Локк<Tooltip name='Джон Локк (John Locke, 1632–1704)' dataTooltip=' – английский педагог, философ, основатель либерализма. В 1689 г. опубликовал «Опыт о человеческом разумении», где разработал эмпирическую теорию познания. Утверждал, что все человеческое знание проистекает из опыта. Социально-политическая концепция Локка опирается на естественное право и теорию общественного договора. В педагогике исходил из решающего влияния среды на воспитание. Основоположник ассоциативной психологии.'/> опубликовал свои «Мысли о воспитании» (Some Thoughts concerning Education), где предложил давать детям для чтения легкие книги, такие как «Басни Эзопа» или «Роман о Лисе», желательно с картинками. Других подходящих для детей изданий на английском языке он просто не смог найти. Он считал предпочтительным сделать частью образования удовольствие, а не страх перед розгой. В 1720-е гг. ряд лондонских типографов занялись изданием детских книг. В первой половине XVIII в. специально для детей было издано несколько книг, не имевших религиозной направленности, в частности «Маленькая книжка для маленьких детей» (A Little Book for Little Children, 1702), в которую входили загадки и стишки, – букварь для детей, в котором просто и приятно изложены правила произношения.</>
                            },
                            {
                                title:'«Описание трехсот животных» Томаса Боремана',
                                arrayImg:[
                                    {
                                        srcImg:srcImage62_9a,
                                        descriptionImg:<>Т. Бореман. Описание трехсот животных. Лондон, 1730. Титульный лист
                                        <br/>T. Boreman. A Description of Three Hundred Animals. London, 1736. Title page
                                        </>,
                                    },
                                    {
                                        srcImg:srcImage62_9b,
                                        descriptionImg:<>Т. Бореман. Описание трехсот животных. Лондон, 1730. Фрагмент
                                        <br/>T. Boreman. A Description of Three Hundred Animals. London, 1736. Fragment
                                        </>,
                                    },
                                    {
                                        srcImg:srcImage62_10,
                                        descriptionImg:<>Истории гигантов. Лондон, 1741. Том 1. Титульный лист 
                                        <br/>Gigantic History. London, 1741. Vol. 1. Title page
                                        </>,
                                    },
                                    {
                                        srcImg:srcImage62_11,
                                        descriptionImg:<>Сборник песен Томми Тамба. Лондон, 1744. Фрагмент
                                        <br/>Tommy Thumb's Pretty Song Book. London, 1744. Fragment
                                        </>,
                                    },
                                ],
                                description:<>В 1730 г. Томас Бореман<Tooltip name='Томас Бореман (Thomas Boreman, 1730–1743)' dataTooltip=' – один из первых издателей детских книг в Англии и владелец книжных магазинов по всему Лондону. В 1730 г. опубликовал детскую книгу «Триста животных». Позднее свет увидели «Истории гигантов» и книга с иллюстрациями животных из Тауэрского зоопарка «Диковинки в лондонском Тауэре».'/> издает богато иллюстрированный бестиарий «Описание трехсот животных» (A Description of Three Hundred Animals). Это была одна из немногих книг по естествознанию, предназначенных для обучения детей. Продолжая традиции средневековых бестиариев, она причудливо сочетает факты и фантазии, реальных животных и вымышленных – например, на страницах книги можно встретить единорога и мантикору. Поворотный момент наступил в 1740-х гг., когда группа лондонских издателей начала выпускать новые книги, призванные наставлять и радовать юных читателей. Бореман после «Описания трехсот животных» выпустил серию иллюстрированных историй лондонских достопримечательностей, которые в шутку (потому что они были на самом деле очень крошечными) назывались «Истории гигантов» (Gigantic History, 1740–1743). Мэри Купер<Tooltip name='Мэри Купер (Mary Cooper, ум. 1761)' dataTooltip=' – английская издательница. Занималась книготорговлей в Лондоне. Одной из первых стала издавать детские книги на английском языке.'/>, чей двухтомный миниатюрный по размеру «Сборник песен Томми Тамба» (Tommy Thumb’s Pretty Song Book, 1744) является первым известным сборником детских стишков, в частности ранних версий известных классических произведений: «Гикори дикори док» (Hickory Dickory Dock), «Лондонский мост падает» (London Bridge Is Falling Down) и др. Все стихотворения проиллюстрированы, а страницы напечатаны красными и черными чернилами. У большинства детских стишков авторы неизвестны – они произносились или пелись вслух и передавались между родителями, нянями и детьми. Издание было первым случаем, когда сборник стихов был записан и опубликован. На последней странице указано имя автора – псевдоним «Сестра Лавчайлд» (Nurse Lovechild). Книготорговец, изображенный на титульном листе, М. Купер, вероятно, приложила руку к изданию произведения и, возможно, даже является настоящим автором.</>
                            },
                            {
                                title:'«Прелестная маленькая карманная книжка» Джона Ньюбери',
                                arrayImg:[
                                    {
                                        srcImg:srcImage62_12,
                                        descriptionImg:<>«А – Адмирал». Страница из книги Дж. Ньюбери «Название» для обучения детей чтению. Лондон, 1744.
                                        <br/>“A Was an Admiral over the Main”. A page from “A Set of Squares”, J. Newbery’s book for teaching reading. London, 1744.
                                        </>,
                                    },
                                    {
                                        srcImg:srcImage62_13,
                                        descriptionImg:<>Дж. Ньюбери. Прелестная маленькая карманная книжка, предназначенная для наставления и развлечения маленького мистера Томми и хорошенькой мисс Полли. Лондон, 1770. Фрагмент
                                       <br/> J. Newbery. A Little Pretty Pocket-Book, Intended for the Instruction and Amusement of Little Master Tommy, and Pretty Miss Polly. London, 1770. Fragment
                                        </>,
                                    },
                                ],
                                description:<>Джон Ньюбери<Tooltip name='Джон Ньюбери (John Newbery, 1713–1767)' dataTooltip=' – английский издатель, считается отцом детской литературы. Превратил издательство детской литературы в прибыльную часть литературного рынка.'/> считается отцом детской литературы в Англии. Ньюбери издал множество книг для взрослых, но именно издание детских книг принесло ему невероятный финансовый успех, который подтолкнул и другие издательства испытать себя в новой отрасли. Традиционно в произведениях для детей того времени особое внимание уделялось обучению и нравственному воспитанию. Ньюбери не пренебрегал этой аксиомой, но в своих книгах намеревался сначала развлечь и только потом чему-либо научить своего маленького читателя. Первым английским изданием, специально предназначенным для детей, стала книга Ньюбери «Прелестная маленькая карманная книжка, предназначенная для наставления и развлечения маленького мистера Томми и хорошенькой мисс Полли» (A Little Pretty Pocket-Book, Intended for the Instruction and Amusement of Little Master Tommy, and Pretty Miss Polly, 1744), отличавшаяся яркой обложкой и небольшим размером. Ньюбери, как и Джон Локк<Tooltip name='Джон Локк (John Locke, 1632–1704)' dataTooltip=' – английский педагог, философ, основатель либерализма. В 1689 г. опубликовал «Опыт о человеческом разумении», где разработал эмпирическую теорию познания. Утверждал, что все человеческое знание проистекает из опыта. Социально-политическая концепция Локка опирается на естественное право и теорию общественного договора. В педагогике исходил из решающего влияния среды на воспитание. Основоположник ассоциативной психологии.'/>, считал, что игра лучше побуждает детей к хорошему поведению, чем физическая дисциплина. В книге были стихи, пословицы и песенка про алфавит. Первоначально книга продавалась с подарками: мячом для мальчика и игольницей для девочки. Хотя ни один из этих даров не сохранился, они, по-видимому, были с одной стороны черными, а с другой – красными, добрые дела надо было отмечать булавкой, воткнутой в красную сторону, а плохие – в черную. Как говорится на титульном листе, игрушки должны были «безошибочно сделать Томми хорошим мальчиком, а Полли – хорошей девочкой».</>
                            },
                            {
                                title:'«Краткая история Библии для детей» Джона Ньюбери',
                                arrayImg:[
                                    {
                                        srcImg:srcImage62_14,
                                        descriptionImg:<>Краткая история Библии для детей. Лондон, 1764. Падение человека
                                        <br/>The History of the Holy Bible Abridged. London, 1764. The Fall of Man
                                        </>,
                                    },
                                    {
                                        srcImg:srcImage62_15,
                                        descriptionImg:<>Э. Райланд. Краткое изложение истории Священного Писания, предназначенное для развлечения и развития детей, в котором самые поразительные действия в Ветхом Завете разъясняются самым маленьким. Лондон, 1765. Титульный лист
                                        <br/>E. Ryland. An Abridgement of Scripture History Designed for the Amusement and Improvement of Children: where in the Most Striking Actions in the Old Testament Are Made Plain to the Youngest Capabilities. London, 1765. Title page
                                        </>,
                                    },
                                ],
                                description:<>«Краткая история Библии для детей» (Holy Bible Abridged) Джона Ньюбери<Tooltip name='Джон Ньюбери (John Newbery, 1713–1767)' dataTooltip=' – английский издатель, считается отцом детской литературы. Превратил издательство детской литературы в прибыльную часть литературного рынка.'/> (первое издание – 1764 г.) представляла собой недорогое карманное издание, поэтому некоторые семьи приобретали по экземпляру книги для каждого из своих детей (в списках подписчиков часто обнаруживается несколько детей с одинаковой фамилией по одному и тому же адресу). Другой издатель Библии для детей – Эдвард Райланд<Tooltip name='Эдвард Райланд (Edward Ryland, ум. 1771)' dataTooltip=' – английский гравер и издатель элегантных иллюстрированных книг для детей.'/> – менее известен. Его профилем были элегантные и дорогие книги для юных читателей. Лишь немногие коллекционеры знают имя гравера Райланда, чей магазин находился под номером 67 в Олд-Бейли. Его первая публикация для юных читателей – «Краткое изложение истории Священного Писания, предназначенное для развлечения и развития детей, в котором самые поразительные действия в Ветхом Завете разъясняются самым маленьким» (An Abridgement of Scripture History Designed for the Amusement and Improvement of Children: where in the Most Striking Actions in the Old Testament Are Made Plain to the Youngest Capabilities, 1765). Немногие семьи могли вложиться в детскую Библию, чтобы польстить маленькому принцу. И это во многом объясняет, почему детские книги Райланда сохранились в таком небольшом количестве экземпляров.</>
                            },
                        ]
                    },
                ]
            },
            {
                title:'Брачные узы',
                scrImgTicket:srcTicket122,
                descriptionTicket:<></>,
                description:<>В первой четверти XVII в. в английском обществе происходит ряд изменений в понимании брачного союза, целей вступления в брак, ролей супругов в браке, и как следствие, места женщины в обществе. Источником для анализа подобных изменений в интеллектуальной традиции XVII в. служат проповеди новобрачным. Наиболее четко обретают свои черты новые взгляды на брак и семью в пуританской среде<Tooltip src={[{src:'test-of-faith/gb/1',text:'Пуритане'},]} />. Такие стратегии пуритан, как опора на личный опыт, широкое использование грамотности и привнесение духовных вопросов во все виды жизнедеятельности, сильно повлияли на духовность женщин и их роль в обществе.
                В XVIII в. жанр проповеди также сохранил свою популярность в английском обществе – литературный диктатор Англии Сэмюэл Джонсон<Tooltip name='Сэмюэл Джонсон (Samuel Johnson, 1709–1784)' dataTooltip=' – английский литературный критик, лексикограф и поэт эпохи Просвещения. Самым значительным трудом считается составленный им «Словарь английского языка» (1755).'/> оставил после себя несколько проповедей, посвященных брачному союзу. Однако, в освещении брачно-семейных отношений с проповедью вполне успешно конкурировали светские периодические издания: «Spectator», «Female Spectator», «Matrimonial Preceptor» и др. 
                Какие же трансформации претерпевают отношения между мужем и женой в XVIII в.? Книги советов, столь популярные в этот период отражают целый ряд новых подходов к осмыслению брака по любви и сложность попыток переопределить значение данного института. Даже когда само определение брака подвергалось изменениям, язык и термины, в которых он описывался, отражал страх перед переменами. Фундамент, заложенный «Книгой общих молитв» в середине XVI в., все еще оставался весьма прочным. Книги наставлений и советов берут свое начало в пуританских трактатах XVII в., которые впервые основывались на взаимном уважении и любви между партнерами, которые теперь несут более равную ответственность за духовное и мирское совершенствование.
                </>,
                sectionArticles:[
                    {
                        title:'«Добродетельная жена – дар Бога»',
                        arrayImg:[
                            {
                                srcImg:srcImage62_16,
                                descriptionImg:<>Книга общих молитв и отправления таинств, а также других церковных обрядов и церемоний в соответствии с употреблением англиканской церкви. Лондон, 1552. Фронтиспис
                                <br/>The Boke of Common Prayer and Administracion of the Sacramentes and Other Rites and Ceremonies in the Churche of Englande. Londini, 1552. Frontispiece 
                                </>,
                            },
                            {
                                srcImg:srcImage62_17,
                                descriptionImg:<>Дж. Браун. Портрет леди Брилианны Харли (урожденной Конвей). Офорт с оригинальной картины У. Добсона из коллекции Т. Харли-Родни. XIX в. Экземпляр Британского музея</>,
                            },
                        ],
                        description:<>Изменение понимания целей брачного союза нашло свое отражение в проповедях новобрачным, написанных в 1620-е гг. видным представителем лондонского пуританского сообщества<Tooltip src={[{src:'test-of-faith/gb/1',text:'Пуритане'},]} />, уважаемым ученым, проповедником Томасом Гатейкером<Tooltip name='Томас Гатейкер (Thomas Gataker, 1574–1654)' dataTooltip=' – английский священнослужитель и богослов. Один из 47 лондонских священнослужителей, не одобривших суд над Карлом I.'/>. Особый интерес представляют три его проповеди: «Краткое изложение брачных обязанностей» (Marriage Duties Briefely Couched togither, 1620), посвященная Роберту и Дороти Кукам; «Добродетельная жена – дар Бога» (A Good Wife Gods Gift, 1620/1623), обращенная к мистеру Джону Скадамору и миссис Элизабет Скадамор) и «Совершенная жена» (Wife Indeed, 1623), посвященная Сэру Роберту Харли, рыцарю<Tooltip name='Роберт Харли, 1-й граф Оксфорд (Robert Harley, 1st Earl of Oxford, 1661–1724)' dataTooltip=' – английский политический деятель, основатель скандально известной торговой компании Южных морей.' src={[{src:'empire-building/gb/1/0',text:'Компания Южных морей'},]} />, и леди Бриллиане, его супруге. Эти проповеди были прочитаны на свадебных церемониях и впоследствии опубликованы.
                        Традиционно в толковании брачных обязанностей англичане опирались на Второй молитвенник короля Эдуарда VI<Tooltip name='Эдуард VI (Edward VI, 1537–1553)' dataTooltip=' – король Англии и Ирландии (1547–1553) сын Генриха VIII. Убежденный протестант. К времени его правления относится выработка второго издания «Книги молитв». Утвердил «Сорок две статьи», где было изложено новое вероисповедание англиканской церкви.'/> («Книга общих молитв», The Book of Common Prayer, 1552). Там были изложены следующие причины для вступления в брак: во-первых, для деторождения. Во-вторых, брак был назначен как средство от греха и во избежание блуда. В-третьих, для взаимного общества, помощи и утешения, которые один должен получать от другого как в благополучии, так и в несчастьях. В 1662 г. вышла новая «Книга общих молитв», которая и сегодня остается официальным молитвенником англиканской церкви.
                        Католики и англикане<Tooltip src={[{src:'test-of-faith/gb/0',text:'Символическое религиозное пространство'}, {src:'test-of-faith/gb/2',text:'Католики'},]} /> рассматривали в качестве основного библейского текста, регулирующего учение о браке, следующий постулат: «И благословил их Бог, говоря: “Плодитесь, и размножайтесь, и наполняйте воды в морях, и птицы да размножаются на земле” (Быт. 1:22). Для пуритан наиболее важным библейским отрывком стало: «И сказал Господь Бог: “Нехорошо быть человеку одному; сотворим ему помощника, соответственного ему”» (Быт. 2:18). Выбор данного стиха демонстрировал, что именно общение, а не деторождение было основной Божьей целью для брака.
                        В проповеди «Совершенная жена» Гатейкер определяет брак как договор между двумя людьми, каждый из которых несет ответственность перед другим. Он постоянно подчеркивает, что дружеское общение в браке превалирует над деторождением. По мысли проповедника, появлением института брака как такового провидение стремилось положить конец одиночеству человека, предоставив ему подходящего компаньона. Соответственно, Гатейкер возвышал общение в браке и избавление от одиночества над произведением потомства.
                        </>,
                        arrayArticles:[
                            {
                                title:'Джон Мильтон о браке',
                                arrayImg:[
                                    {
                                        srcImg:srcImage62_18,
                                        descriptionImg:<>Неизвестный художник. Портрет Дж. Мильтона. Ок. 1629 г. Национальная портретная галерея в Лондоне </>,
                                    },
                                    {
                                        srcImg:srcImage62_19,
                                        descriptionImg:<>Дж. Мильтон. О разводе. Лондон, 1643. Титульный лист
                                        <br/>J. Milton. The Doctrine and Discipline of Divorce. London, 1643. Title page
                                        </>,
                                    },
                                ],
                                description:<>Джон Мильтон<Tooltip name='Джон Мильтон (John Milton, 1608–1674)' dataTooltip=' – английский поэт и публицист эпохи английской революции (1640–1660). Среди его произведений наиболее известны поэма «Потерянный рай» (1657), «Возвращенный рай» (1671) и «Самсон-борец» (1671).'/> – величайший английский писатель, поэт, интеллектуал и политический деятель эпохи Английской революции, работавший под началом Оливера Кромвеля<Tooltip name='Оливер Кромвель (Oliver Cromwell, 1599–1658)' dataTooltip=' – деятель Английской революции, лидер индепендентов, лорд-протектор Англии, Шотландии и Ирландии (1653–1658).'/>. Его творчество отражает эпоху религиозных перемен и политических потрясений. Мильтон наиболее известен своей эпической поэмой «Потерянный рай» (Paradise Lost, 1667). Родился в Лондоне, в семье композитора Джона Мильтона, благосостояние отца позволило ему нанять частного репетитора, шотландского пресвитерианина для обучения сына классическим языкам. Дальнейшее обучение он продолжил в колледже Христа в Кембридже<Tooltip src={[{src:'raising-a-new-man/gb/1/1',text:'Оксфорд и Кембридж'},]} />, где завязал важные социальные связи. Много путешествовал по Европе, был во Франции и Италии, знал латынь, греческий, иврит, итальянский, французский, испанский, древнеанглийский и голландский языки.
                                Неудачный опыт семейной жизни он отразил в трактате «О разводе» (The Doctrine and Discipline of Divorce, 1643) первая жена съехала от него в первый же год супружеской жизни, отказавшись вернуться назад. Впоследствии был еще дважды женат. Мильтон так же четко, как и Томас Гатейкер<Tooltip name='Томас Гатейкер (Thomas Gataker, 1574–1654)' dataTooltip=' – английский священнослужитель и богослов. Один из 47 лондонских священнослужителей, не одобривших суд над Карлом I.'/>, говорит о том, что является первичным и вторичным в браке. В трактате «О разводе» Мильтон пишет: «“Нехорошо быть человеку одному; сотворим ему помощника, соответственного ему” (Быт. 2:18) … из этих слов нельзя не заключить … что в Божьем замысле приятная и счастливая беседа является высшей и благороднейшей целью брака; ибо мы не находим в этих строках ничего обязательно подразумевающего плотское познание, кроме как предотвращение одиночества для разума и духа человека»<Tooltip dataTooltip='Milton J. Doctrine and Discipline of Divorce // Complete Prose Works of John Milton. N. Haven, 1959. Vol. 2. Р. 246.'/>.
                                </>
                            },
                            {
                                title:'Пуританство',
                                arrayImg:[
                                    {
                                        srcImg:srcImage62_20,
                                        descriptionImg:<>Пуританское богослужение во времена Елизаветы I. Литография из кн.: H. D. M. Spence-Jones. The Church of England: A History for the People. London, 1910.</>,
                                    },
                                ],
                                description:<>В широком смысле пуританство<Tooltip src={[{src:'test-of-faith/gb/1',text:'Пуритане'},]} /> – это форма протестантизма, которая существовала как внутри, так и вне англиканской церкви в XVI–XVII вв. и относилась к английской Реформации как к незавершенному проекту. Пуритане XVII в. тяготели к кальвинистскому богословию, придерживаясь доктрины предопределения, которая с середины 1620-х гг. до начала Гражданской войны в 1640 г. все больше и больше теряла популярность у церкви и государства. Пуритане были «более горячим типом протестантов» и стремились очистить церковь от остатков «папского суеверия», выступали против церемониальной литургии англиканской церкви при архиепископе Лоде<Tooltip name='Уильям Лод (William Laud, 1573–1645)' dataTooltip=' – английский церковный деятель, сторонник короля Карла I Стюарта, архиепископ Кентерберийский (1633–1643). Выступал против радикальных пуританских реформ.'/>. Некоторые пуритане возражали против священнических облачений, преклонения колен перед таинством, богато украшенного церковного убранства и института епископата. Пуританство ассоциируются с особым образом жизни, определяемым дисциплинированностью, строгостью, аскетизмом, расчетливостью и бережливостью, пуританскую мораль отличала крайняя строгость нравов и целомудрие. Во время Английской революции на передний план выдвинулись три группы: умеренные пуритане (пресвитериане), радикальные (индепенденты), а также силы, представляющие радикально настроенные низы Англии – левеллеры. Томас Гатейкер<Tooltip name='Томас Гатейкер (Thomas Gataker, 1574–1654)' dataTooltip=' – английский священнослужитель и богослов. Один из 47 лондонских священнослужителей, не одобривших суд над Карлом I.' src={[{src:'understanding-life-and-death/gb/1/0',text:'Томас Гатейкер'},]} /> – яркий пример умеренного пуританина.</>
                            },
                            {
                                title:'Томас Гатейкер',
                                arrayImg:[
                                    {
                                        srcImg:srcImage62_21,
                                        descriptionImg:<>Дж. Р. Герберт. Утверждение свободы совести независимыми членами Вестминстерской ассамблеи богословов. 1847 г. Вестминстерский дворец</>,
                                    },
                                    {
                                        srcImg:srcImage62_22,
                                        descriptionImg:<>Т. Гатейкер. Апологетические рассуждения. Лондон, 1654. Титульный лист
                                        <br/>T. Gataker. A Discours Apologetical. London, 1654. Title page
                                        </>,
                                    },
                                ],
                                description:<>Томас Гатейкер<Tooltip name='Томас Гатейкер (Thomas Gataker, 1574–1654)' dataTooltip=' – английский священнослужитель и богослов. Один из 47 лондонских священнослужителей, не одобривших суд над Карлом I.'/> – богослов, видный член лондонского пуританского сообщества, уважаемый ученый. Получил блестящее образование в колледже cв. Иоанна в Кембридже<Tooltip src={[{src:'raising-a-new-man/gb/1/1',text:'Оксфорд и Кембридж'},]} />, что позволило ему впоследствии самому читать лекции в Линкольнс-Инн (1601–1611), а затем 43 года исполнять обязанности священника в Ротерхите, графство Суррей. Его первой опубликованной работой стал историко-богословский трактат о природе лотереи (Of the Nature and Use of Lots, 1619), что подвергло его нападкам как защитника азартных игр<Tooltip src={[{src:'eradication-of-vices/gb/3/2',text:'Карточные игры'},]} />.
                                За свою жизнь Гатейкер опубликовал множество проповедей, но известность ему принесли «Апологетические рассуждения» (A Discours Apologetical), которые он опубликовал всего за несколько месяцев до своей смерти в 1654 г. В этом произведении автор раскрыл важные аспекты проповедуемого им пуританства: связь английского благочестия с континентальной Реформацией, существенную умеренность и зависимость от печати для убеждения и назидания благочестивого сообщества. Обращение к печати в сочетании с практикой «живого слова», «живой проповеди» было весьма характерно для пуритан.
                                Во время Английской революции Гатейкер был назначен членом Вестминстерской ассамблеи богословов (1643), созванной Долгим парламентом для реформирования англиканской церкви. Также он имел храбрость подписать первое обращение против суда над королем и его казни. Умер от лихорадки в 1654 г. При жизни не было сделано ни одного его портрета. Был четырежды женат. Знал латынь, греческий, иврит.
                                </>
                            },
                            
                        ]
                    },
                    {
                        title:<>Брак как дружба</>,
                        arrayImg:[
                            {
                                srcImg:srcImage62_23,
                                descriptionImg:<>Художник круга Г. Кнеллера. Портрет Дж. Аддисона и Р. Стила. XVIII в. Четамская библиотека</>,
                            },
                            {
                                srcImg:srcImage62_24,
                                descriptionImg:<>Спектейтор. 1711. 4 июня.
                                <br/>The Spectator. June 4, 1711.
                                </>,
                            },
                        ],
                        description:<>Периодические издания Джозефа Аддисона<Tooltip name='Джозеф Аддисон (Joseph Addison, 1672–1719)' dataTooltip=' – английский эссеист, поэт, драматург, член литературно-просветительского кружка вигов «Кит-кэт». Был одним из ведущих авторов сатирико-нравоучительного журнала «Tatler», демонстрирующего читателям примеры поведения джентльмена и хорошего вкуса. В 1711 г. инициировал создание журнала «Spectator», который представлял политические новости, новинки литературы, обзоры мира моды и серьезные критические обзоры. Писательское мастерство позволила Аддисону занять важные посты в правительстве.'/> и Ричарда Стила<Tooltip name='Сэр Ричард Стил (Richard Steele, 1671–1729)' dataTooltip=' – ирландский писатель, журналист, эссеист и политик. Один из родоначальников просветительской литературы в Англии. Выпускал журнал «Spectator». В своих политических газетных эссе пропагандировал и защищал взгляды вигской партии.'/> «Тэтлер» (The Tatler, 1710–1711) и «Спектейтор» (The Spectator, 1711–1712) вызвали серьезные споры вокруг института брака. Супружескую жизнь они обычно описывали в свете категории дружбы. Например, описывая идеальный брак Флорио и Аманды в «Тэтлере», Стил пишет: «Аманда … живет в постоянном наслаждении новыми примерами дружбы своего мужа и видит в этом вершину всех его амбиций – сделать ее жизнь единой серией удовольствия и удовлетворения»<Tooltip dataTooltip='The Tatler. Vol. 1. 1710–1711. № 49.'/>. В этом смысле супружеская и социальная жизнь рассматривались как тесно связанные. Для Стила умеренность и контроль над любыми чрезмерными эмоциями являются ключом к человеческим отношениям, как супружеским, так и социальным. В значительной степени кодексы вежливости и учтивости для публичной сферы задают тон и отношениям между супругами, поэтому публичная сфера находится в постоянном взаимодействии с частной. По словам самого Стила, «только хорошие качества любимого человека не могут быть основанием для любви к рассудительности и благоразумию; и тот, кто ожидает счастья от чего-либо, кроме добродетели, мудрости, доброго юмора и подобия манер, окажется в глубоком заблуждении»<Tooltip dataTooltip='The Spectator. Vol. 2. 1712. № 268.'/>. В этом отношении интересна статья из «Spectator» о письме Плиния к тетушке его жены Хиспулле, где отмечается, что «требуется так много деликатности и осмотрительности, чтобы сохранить любовь после свадьбы и сделать беседу между супругами по-прежнему новой и приятной после двадцати или тридцати лет, что я не знаю ничего, что, казалось бы, с готовностью обещало бы это, кроме как искреннее и постоянное стремление с обеих сторон доставить друг другу удовольствие»<Tooltip dataTooltip='The Matrimonial Preceptor. A Collection of Examples and Precepts Relating to the Married State from the Most Celebrated Writers Ancient and Modern. L., 1755. № 10. P. 47.'/>.</>,
                        arrayArticles:[
                            {
                                title:'«Брачный наставник» ',
                                arrayImg:[
                                    {
                                        srcImg:srcImage62_25,
                                        descriptionImg:<>Брачный наставник. Сборник примеров и наставлений, касающихся супружеского состояния, от самых знаменитых писателей древности и современности. Лондон, 1755. Титульный лист
                                        <br/>The Matrimonial Preceptor. A Collection of Examples and Precepts Relating to the Married State, from the Most Celebrated Writers Ancient and Modern. London, 1755. Tite page
                                        </>,
                                    },
                                ],
                                description:<>Издание «Брачный наставник» (The Matrimonial Preceptor, 1755) как никакое другое представляет собой светскую традицию отношения к браку. Читательской аудиторией данного издания были в первую очередь женщины. На страницах журнала представлены избранные статьи о браке, ревности, об обязанностях в браке мужчины и женщины, опубликованные ранее на страницах «Адвенчурера» (The Adventurer), «Рэмблера» (The Rambler), «Спектейтора» (The Spectator), «Джентельменс мэгазин» (The Gentleman’s Magazine) и др. периодических изданий. В «Брачном наставнике» признается наличие одной из главных проблем брака – потенциальной скуки повседневной жизни, заключенной в самом институте супружества, и делается попытка найти выход из этой ситуации.</>
                            },
                            {
                                title:'Взгляды на брак Сэмюэла Джонсона',
                                arrayImg:[
                                    {
                                        srcImg:srcImage62_26,
                                        descriptionImg:<>Дж. Рейнолдс. Портрет С. Джонсона. 1775 г. Из кн.: The Oxford Illustrated History of English Literature. Oxford, 2001.</>,
                                    },
                                    {
                                        srcImg:srcImage62_27,
                                        descriptionImg:<>М. Верелст. Портрет Элизабет «Тэтти» Портер. Ок. 1735 г. Гарвардский университет</>,
                                    },
                                    {
                                        srcImg:srcImage62_28,
                                        descriptionImg:<>С. Джонсон. Словарь английского языка. Лондон, 1796. Титульный лист
                                        <br/>S. Johnson. Johnson’s Dictionary of the English Language. London, 1796. Title page
                                        </>,
                                    },
                                ],
                                description:<>Интересным примером, отражающим тенденции в изменении подходов к браку и семье, являются проповеди видного английского интеллектуала второй половины XVIII в. «истинного англичанина» Сэмюэла Джонсона<Tooltip name='Сэмюэл Джонсон (Samuel Johnson, 1709–1784)' dataTooltip=' – английский литературный критик, лексикограф и поэт эпохи Просвещения. Самым значительным трудом считается составленный им «Словарь английского языка» (1755).'/>. Сын книготорговца из Личфилда, получил образование в Пемброк-колледж в Оксфорде<Tooltip src={[{src:'raising-a-new-man/gb/1/1',text:'Оксфорд и Кембридж'},]} />, прошел длинный путь – из «маленького человека», способного и начитанного, но болезненного юноши с приступами меланхолии и синдромом Туретта, он превратился в литературного «диктатора», знаменитость, символ своего времени и олицетворение всей Британии. В начале своей литературной карьеры он не гнушался разного рода литературной поденщины, берясь за статьи, эссе и памфлеты на самые отвлеченные темы. С 1760-х гг. Джонсон приобрел статус публичной фигуры, знакомства с которой жаждали многие современники. Среди его ключевых работ можно назвать «Словарь английского языка» (A Dictionary of the English Language, 1755), издание работ Уильяма Шекспира<Tooltip name='Уильям Шекспир (William Shakespeare, 1564–1616)' dataTooltip=' – английский поэт и драматург, признан величайшим англоязычным писателем и одним из лучших драматургов мира. Широко известны его трагедии «Гамлет» (1603), «Король Лир» (1608), «Отелло» (1622) «Макбет» (1623).'/> (1765), «Жизнеописания важнейших английских поэтов» (Lives of the Poets, 1779–1781).
                                Отношения в семье на протяжении XVII–XVIII вв. изменялись под воздействием политической конъюнктуры, и во второй половине XVIII в. абсолютизм в семье уступил место супружескому либерализму. Проповеди Джонсона о браке не были «новым словом», они лишь часть общего процесса, в котором его современники пытались смягчить суровый подход к месту женщины в браке, заложенный еще в «Книге общих молитв»<Tooltip src={[{src:'understanding-life-and-death/gb/1/0',text:'«Добродетельная жена – дар Бога»'},]} />. Лексикограф отвергает устаревшее роялистское богословие, в котором политическое устройство государства – абсолютная монархия – являлась образцом для выстраивания внутрисемейных отношений, где муж был абсолютным монархом. Джонсон считал, что в свободной Британии даже самые низкие слои общества должны быть свободны от тирании. Каждый мужчина может причинить вред своей семье и «проявлять тиранию, пользуясь статусом мужа», а каждая женщина может восстать против своего мужа в маленьком рушащемся политическом анклаве. По его мнению, для счастья необходимо общество, в рамках которого брак становится обетом вечной и неразрывной дружбы. Брачные обязательства даже выше, чем обязательства дружбы: они включают любовь и уверенность, верность и нежность, терпение и прощение ошибок. Другое, более важное различие снова касается супружеской политики: друзья равны, а власть мужа и жены – нет. Мужчина имеет больше власти, чем женщина, на которой лежит «неприятный долг» послушания.
                                Сложно судить, насколько сам Джонсон был подкован в семейных отношениях, так как сам был женат на Элизабет Портер, которая была старше его на 20 лет, имела солидное состояние и троих детей, совместных детей в браке у них не было. Старший сын Элизабет был лишь на пару лет младше 26-летнего Джонсона, что тоже не улучшало семейный климат. Вскоре после свадьбы, когда деньги невесты были потрачены на прогоревший проект частной школы, Джонсон отправился в Лондон, а его супруга к его матери в Личфилд, из чего можно предположить, что супруги не могли похвастаться, что провели бок о бок долгие годы жизни.
                                </>
                            },
                            {
                                title:'Уильям и Маргарет Кавендиши',
                                arrayImg:[
                                    {
                                        srcImg:srcImage62_29,
                                        descriptionImg:<>Г. Кокс. Портрет супружеской пары в парке [Уильям и Маргарет Кавендиши]. 1662 г. Берлинская картинная галерея</>,
                                    },
                                    {
                                        srcImg:srcImage62_30,
                                        descriptionImg:<>П. ван Лизебеттен. Портрет Уильяма и Маргарет Кавендишей по рисунку А. ван Дипенбека середины XVII в. Экземпляр Национальной портретной галереи в Лондоне</>,
                                    },
                                ],
                                description:<>Примером удачного брака, в основе которого лежала дружба, можно назвать брак Уильяма Кавендиша<Tooltip name='Уильям Кавендиш (William Cavendish, 1593–1676)' dataTooltip=' – английский энциклопедист, поэт, дипломат, военный. Последовательный сторонник власти короля, обучал будущего короля Карла II верховой езде.'/> и Маргарет Кавендиш<Tooltip name='Маргарет Кавендиш (Margaret Lucas Cavendish, 1623–1676)' dataTooltip=' – английская писательница. Известна научно-фантастическим романом «Пылающий мир» (1666), в котором поднимаются актуальные для ее времени натурфилософские вопросы.'/>. Маргарет происходила из аристократической семьи Лукасов, а Уильям принадлежал к знаменитому роду Кавендишей и на момент свадьбы был маркизом Ньюкасла. В годы первой гражданской войны в Англии (1642–1646) он предводительствовал королевскими войсками и был вынужден бежать из Англии после поражения при Марстон-Муре. В 1645 г. в Париже Уильям встречает Маргарет, которая также находилась в изгнании, сопровождая королеву Генриетту Марию<Tooltip name='Генриетта Мария (Henrietta Maria of France, 1609–1669)' dataTooltip=' – младшая дочь французского короля Генриха IV, супруга английского короля Карла I. Покровительствовала английскому искусству.'/>. Бракосочетание Маргарет и Уильяма состоялось в 1645 г. И хотя для Уильяма это был второй брак и он был на тридцать лет старше, их отношения можно назвать близкими. Уильям посвящал Маргарет стихи, а Маргарет заступалась за супруга в своих письмах и сочинениях, которых при ее жизни было опубликовано более дюжины.
                                Маргарет размышляла, что могло заинтересовать в ней Уильяма. Главным она называет свою застенчивость и покорность, поскольку Уильям «выбирал такую жену, какую мог бы подстроить под себя, а не такую, которая была бы замужем за самомнением и равнодушна к мнению других»<Tooltip dataTooltip='Cavendish M. A True Relation of the Birth, Breeding, and Life… Kent, 1814. P. 12–13.'/>. И хотя идея брака пугала ее, она не могла отказать, поскольку он был единственным, в кого она когда-либо была влюблена. Маргарет отмечает, что гордилась своей любовью, поскольку она была не амурной (amorous love): «Эту болезнь, или страсть, или их совокупность, я знаю только по рассказам, а не по опыту. Ни титул, ни богатство, ни власть, ни личность не могли соблазнить меня, но моя любовь была честной и благородной, основанной на достижениях, позволяющих радоваться славе его достоинства, наслаждаться прелестью его остроумия, гордиться уважением, которое он оказывал мне, и торжествовать от чувств, проявляемых им ко мне»<Tooltip dataTooltip='Ibid. P. 12.'/>. От первого брака у Уильяма было пять детей, своих же детей у него с Маргарет не было.
                                В 1676 г., незадолго до своей смерти Уильям издаст сборник писем и стихов, посвященных своей покойной супруге. Они погребены возле друг друга в северном трансепте Вестминстерского аббатства. 
                                </>
                            },
                            
                        ]
                    },
                ]
            },
            {
                title:'Кризис семейных ценностей',
                scrImgTicket:srcTicket123,
                descriptionTicket:<></>,
                description:<>Кризис семейных ценностей в первой половине XVIII в. в английском обществе был напрямую связан с изменениями в семейно-брачных отношениях в период Реставрации<Tooltip src={[{src:'birth-of-the-state/gb/0',text:'Регалии власти'},]} />. Несмотря на то что брак для женщины оставался главным жизненным устремлением, ее перспективы в этом союзе в последней четверти XVII в. были весьма ограничены. Потери в Гражданской войне установили соотношение полов на уровне тринадцати женщин на каждые десять мужчин. Возможность выбора брачного партнера в этот период благоприятствовала мужчинам. Это усугубляло изоляцию женщин как из среды нобилити, так и из джентри, которые обычно не выходили замуж за представителей нижестоящего социального класса. Все это неизбежно сказалось и на изменении статуса слабого пола. Потеря женщинами возможности получить достойное образование и уменьшение шансов в выборе партнера усугублялись изменением сексуальных нравов, последовавшим за упадком пуританства.
                Конец XVII и XVIII в. стали временем радикальной трансформации сексуального поведения и менталитета англичан и англичанок, произошли масштабные изменения в сексуальных отношениях и поведении. Контроль пуританских богословов и гражданских магистратов был ослаблен, и жены могли лишь выражать разочарование и беспомощность по поводу непристойного поведения своих супругов, открытого содержания ими любовниц и двойных стандартов морали, c которыми им приходилось мириться. Кризис в семейно-брачных отношениях проявился в ослаблении морально-этических идеалов в период Реставрации, сформировав представление, что женщина как представительница слабого пола должна закрывать глаза на недостатки мужчин и занимать подчиненное положение в браке. Определенно, идея «подчинения» женщины мужчине в браке была не нова, ее с легкостью можно найти и у пуританских богословов начала XVII в., например, у Томаса Гатейкера<Tooltip name='Томас Гатейкер (Thomas Gataker, 1574–1654)' dataTooltip=' – английский священнослужитель и богослов. Один из 47 лондонских священнослужителей, не одобривших суд над Карлом I.' src={[{src:'understanding-life-and-death/gb/1/0',text:'Томас Гатейкер'},]} />, однако пуритане полагали, что и мужчина должен вести себя в браке благочестиво. Тем не менее, в период Реставрации в интеллектуальном дискурсе глубоко укоренилась идея, что мужчина может иметь гораздо больше свободы и привилегий в браке, нежели женщина, ярким примером этого феномена стали «Наставления дочери» (1688) маркиза Галифакса<Tooltip name='Джордж Галифакс (George Savile, 1st Marquess of Halifax, 1633–1695)' dataTooltip=' – лорд, английский парламентарий, философ и просветитель. Из-под его пера вышла одна из самых известных воспитательных работ для молодых дам – «Новогодний подарок для леди, или Наставление дочери», а также ряд политических работ, отстаивающих нравственность в политике и критикующих абсолютную монархию.'/>.
                </>,
                sectionArticles:[
                    {
                        title:'«Наставления дочери» маркиза Галифакса',
                        arrayImg:[
                            {
                                srcImg:srcImage62_32,
                                descriptionImg:<>Новогодний подарок для леди, или Наставления дочери. Лондон, 1688. Титульный лист
                                <br/>The Lady’s New Year’s Gift, or Advice to a Daughter. London, 1688. Title page
                                </>,
                            },
                            {
                                srcImg:srcImage62_33,
                                descriptionImg:<>М. Бил. Портрет Дж. Сэвила, первого маркиза Галифакса. 1674–1676 гг. Национальная портретная галерея в Лондоне</>,
                            },
                        ],
                        description:<>Трактат «Новогодний подарок для леди, или Наставления дочери» (The Lady’s New Year’s Gift, or Advice to a Daughter, 1688) маркиза Галифакса<Tooltip name='Джордж Галифакс (George Savile, 1st Marquess of Halifax, 1633–1695)' dataTooltip=' – лорд, английский парламентарий, философ и просветитель. Из-под его пера вышла одна из самых известных воспитательных работ для молодых дам – «Новогодний подарок для леди, или Наставление дочери», а также ряд политических работ, отстаивающих нравственность в политике и критикующих абсолютную монархию.'/> выступает рупором патриархальных семейных ценностей. Галифакс честно признает существующее неравенство между полами, где женщина должна подчиняться мужу, а «мужчины должны издавать законы и управлять вселенною»<Tooltip dataTooltip='Советы знатного человека своей дочери, сочиненные г. маркизом Галифаксом. М., 1790. С. 26–27.'/>. Маркиз достаточно подробно останавливается на пяти мужских пороках: распутстве, винопитии, злом нраве, скупости, слабом разуме – и дает дочери рецепты, каким образом вести себя в каждом отдельном случае. Самым невинным пороком в шкале мужских прегрешений является пьянство: «…не будет новостью, если вы имеете мужа пьяницу, и довольно есть примеров, которые показывают, что это в самом деле случается; однако женщина не будет от этого совсем несчастлива»<Tooltip dataTooltip='Там же. С. 38–39.'/>. И в муже-пьянице есть свои достоинства: «…женщина не должна совсем печалиться, что муж ее подвержен слабостям «…» Беспорочный муж есть опасный примечатель; он имеет столь пронзительное око; он смотрит столь ясно во все вещи, что ему очень легко везде приметить слабость… очень мало таких женщин, которые могли бы устоять прямо в своей должности, ежели все их слова и дела будут замечены ясным и непорочным взором»<Tooltip dataTooltip='Там же. С. 40–41.'/>. С точки зрения Галифакса, «пороки и страсти супругов заставляют их иметь почтение к свои женам и поступать с ними с меньшим разбирательством, чего, может быть, не сделали бы непорочные мужья»<Tooltip dataTooltip='Там же. С. 42.'/>.
                        Советы маркиза призваны объяснить юной девушке непростые правила жизни в браке и показать, как можно подстроиться под характер супруга и сохранить некое подобие психологического комфорта. Возможно, свои советы он черпал из собственного опыта: «Когда он, пришедши с пирушки, увидит себя принятым без крику и укоризны: то обыкновенно вино переменится на ласки, которыми вы не должны гнушаться, сколь бы наглы они ни были»<Tooltip dataTooltip='Там же. С. 43–44.'/>. О скупости Галифакс замечает, что «мало страстей, столь трудных к исправлению»<Tooltip dataTooltip='Там же. С. 51.'/>, в его понимании этот порок неисправим. А слабый разумом муж – не худший вариант в иерархии пороков автора: «Несмышленый человек бывает опасен, когда другие, кроме его жены, им повелевают; и вы худо поступите, если не примете на себя опекунство над таким человеком»<Tooltip dataTooltip='Там же. С. 59.'/>. Тем не менее мужские пороки автором наставлений не порицаются, женщины должны воспринимать их как данность и находить возможность обернуть их в свою пользу.
                        </>,
                    },
                    {
                        title:'Бракоразводные процессы',
                        arrayImg:[
                            {
                                srcImg:srcImage62_34,
                                descriptionImg:<>А. Хогг. Портрет У. Кавендиша, пятого герцога Девонширского, и Дж. Кавендиш (в девичестве Спенсер), герцогини Девонширской с гравюры Додда. 1787 г. Национальная портретная галерея в Лондоне</>,
                            },
                        ],
                        description:<>Брак и взаимоотношения мужчины и женщины как в долгом XVIII веке, так и во все времена являлись маркером общества. Несмотря на то что интеллектуалы хотели видеть женщину достойным интеллектуальным партнером в браке, выдвигая на первое место общение в супружеской жизни, положение женщины в Англии всё еще было весьма ограниченным в «мире мужчин».
                        Не всегда брак становился воплощением мечты о счастливой семье – как это произошло с Джорджианой Кавендиш, герцогиней Девонширской<Tooltip name='Джорджиана Кавендиш, герцогиня Девонширская (англ. Georgiana Cavendish, Duchess of Devonshire, 1757–1806)' dataTooltip=' – английская аристократка, светская львица, политический организатор и активистка. Первая жена Уильяма Кавендиша, 5-го герцога Девонширского, мать 6-го герцога Девонширского. Печально известна своей игровой зависимостью, приведшей к огромным долгам.'/>, которая, несмотря на открытое сожительство мужа с ее подругой, не могла получить развод. Официально развод был разрешен лишь в 1857 г., когда в силу вступил первый закон, регулировавший его практику, – Акт о тяжбах по брачным делам (Matrimonial Causes Act), а вплоть до 1700 г. в Англии практически не было разводов – именно в этом году после развода герцога Норфолкского парламент постановил, что теперь вопрос расторжения браков официально входит в его юрисдикцию. Ряд законодательных актов регулировал вопросы вступления в брак, например Акт лорда Хардвика 1753 г., однако развод, начиная с 1700 г. и вплоть до 1857 г., можно было получить лишь по частному акту парламента. Возможен он был лишь при условии предварительного церковного развода a mensa et thoro (отлучение от стола и ложа) или удовлетворенного иска из «преступного общения» (criminal conversation). Супружеская измена, изначально являясь уголовно наказуемым деянием, будучи декриминализированной в 1746 г., трансформировалась в английском общем праве в иск из преступного общения (criminal conversation), по которому муж изменившей жены мог получить возмещение ущерба от прелюбодея. В 1798 г. удовлетворенный иск стал обязательной предварительной мерой для обращения с петицией о разводе в палату лордов. Кроме того, у мужа была возможность взыскать с причастного к супружеской измене жены компенсацию.
                        </>,
                        arrayArticles:[
                            {
                                title:'«Судебные процессы за прелюбодеяние, или История разводов»',
                                arrayImg:[
                                    {
                                        srcImg:srcImage62_36,
                                        descriptionImg:<>Судебные процессы за прелюбодеяние, или История разводов. Лондон, 1780. Том 1. Титульный лист
                                        <br/>Trials for Adultery, or The History of Divorces. London, 1780. Vol. 1. Title page
                                        </>,
                                    },
                                ],
                                description:<>Во второй половине XVIII в. широкую известность получил ряд нашумевших бракоразводных дел с участием представителей аристократии. Недобросовестные книгопродавцы и издатели, такие как Эдмунд Керлл<Tooltip name='Эдмунд Керлл (Edmund Curll, 1675–1747)' dataTooltip=' – английский книготорговец и издатель. Вел неблагопристойную издательскую деятельность, наживаясь на публикации скандалов и отчетов о громких разводах.'/>, вскоре поняли, что можно неплохо подзаработать на публикации отчетов о громких разводах. Первые иски о супружеской измене появляются около 1690 г., а сборники наиболее сенсационных дел начинают издаваться примерно в середине XVIII в., а к 1770-м гг. данный жанр приобрел широкую популярность. Кульминацией популярности этого жанра стал семитомный сборник особо скандальных дел, который начал выпускаться в 1779–1780 гг. под названием «Судебные процессы за прелюбодеяние, или История Разводов» (Trials for Adultery, or The History of Divorces).</>
                            },
                            {
                                title:'Ричард Гросвенор против герцога Камберлендского',
                                arrayImg:[
                                    {
                                        srcImg:srcImage62_37,
                                        descriptionImg:<>Неизвестный художник. Суд над герцогом Камберлендским по иску о преступном общении. 5 июля 1770 г. Экземпляр Шотландской национальной галереи современного искусства</>,
                                    },
                                    {
                                        srcImg:srcImage62_38,
                                        descriptionImg:<>Полная и правдивая история… Лондон, 1770. Том 2. Титульный лист
                                        <br/>A Full and Complete History… London, 1770. Vol. 2. Title page
                                        </>,
                                    },
                                    {
                                        srcImg:srcImage62_39,
                                        descriptionImg:<>Дж. Рейнолдс. Портрет Р. Гросвенор. XVIII в. Национальная портретная галерея в Лондоне</>,
                                    },
                                    {
                                        srcImg:srcImage62_40,
                                        descriptionImg:<>Т. Гейнсборо. Портрет Г. Фредерика, герцога Камберлендского. 1770–1777 гг. Букингемский дворец</>,
                                    },
                                    {
                                        srcImg:srcImage62_41,
                                        descriptionImg:<>Неизвестный художник. Портрет леди Генриетты Гросвенор (урожденной Вернон), графини Гросвенор. 1774 г. Экземпляр Национальной портретной галереи в Лондоне</>,
                                    },
                                ],
                                description:<>Одним из громких дел, описанных в «Судебных процессах за прелюбодеяние», стало судебное разбирательство 1770 г. Ричарда Гросвенора, барона, а затем и графа<Tooltip name='Ричард Гросвенор (Richard Grosvenor, 1731–1802)' dataTooltip=' – британский политик, пэр и аристократ, член Лондонского королевского общества, коллекционер картин. Занимался разведением скаковых лошадей, для чего основал конюшни в Уолласи и Итоне. Был первым мужем скандально известной Генриетты Вернон.'/>, против младшего брата короля Георга III<Tooltip name='Георг III (George III, 1738–1820)' dataTooltip=' – король Великобритании из Ганноверской династии. Более 30 лет страдал психическими расстройствами, из-за чего после 1810 г. не покидал Виндзорский замок.'/>, герцога Камберлендского, виновного в адюльтере с Генриеттой Вернон, графиней Гросвенор<Tooltip name='Генриетта Вернон, графиня Гросвенор (Henrietta Grosvenor, 1745–1828)' dataTooltip=' – английская аристократка, светская львица. Состояла в клубе «Новый женский кружок», куда входили представительницы элиты, которых публично стыдили за супружескую неверность или распущенность. С именем графини был связан скандал об ее измене мужу с герцогом Камберлендским, братом короля Георга III.'/>. Генриетта, дочь эсквайра Генри Вернона вышла замуж за графа Гросвенора в 1764 г., но данный брак нельзя было назвать счастливым. В 1769 г. ее роман с герцогом Камберлендским стал достоянием общественности. После скандального судебного разбирательства Камберленду пришлось выплатить 10 тысяч фт. ст. в качестве возмещения ущерба графу Гросвенору. Сам граф Гросвенор тоже оказался причастен к супружеской измене, что лишало его законных оснований для получения развода, поэтому, расставшись с женой, он был вынужден выплачивать ей ежегодную ренту в размере 1200 фт. ст. После смерти мужа в 1802 г. Генритетта вышла замуж за Джорджа Портера, барона де Хошпье.
                                Несколько факторов, сопутствующих разбирательству, обеспечили ему публичное внимание: начиная от высокого положения вовлеченных сторон до различных непристойных и порой нелепых деталей, рассказанных свидетелями и известных из переписки между двумя влюбленными. Отчет о судебном разбирательстве был переиздан более чем в пяти изданиях, например, он попал в «Полную и правдивую историю» (A Full and Complete History, 1770) переводчика романа Жан-Жака Руссо<Tooltip name='Жан-Жак Руссо (Jean-Jacques Rousseau, 1712–1778)' dataTooltip=' – франко-швейцарский философ, писатель и мыслитель эпохи Просвещения, ботаник, композитор, представитель сентиментализма. Наиболее значительные произведения Руссо: «Рассуждение о происхождении и основаниях неравенства между людьми» и «Об общественном договоре», роман «Юлия, или Новая Элоиза» и автобиографическая книга «Исповедь». Выдвигал идею «возврата к природе», призывал установить социальное равенство, за что считается вдохновителем Великой Французской революции.'/> «Юлия, или Новая Элоиза» (Julie ou la Nouvelle Héloïse), а также лег в основу сюжета романа «Гарриет, или Неверная жена» (Harriet, or The Innocent Adultress, 1771). Два эти издания представляют особый интерес. С одной стороны, «Полная и правдивая история» придерживается точки зрения истца, представляя графа Гросвенора ласковым и щедрым, а его жену – тщеславной, распутной и неблагодарной. С другой стороны, роман «Гарриет, или Неверная жена» отрицает, что леди Гросвенор когда-либо изменяла мужу, изображая распутного Камберленда как образец добродетели, и обвиняет благородного лорда в пренебрежении к жене в угоду скачек и собственных сексуальных приключений. Данные публикации представляли собой особый вид литературы, освещающей criminal conversation, вдохновляемой статьями, написанными или оплаченными истцом или ответчиком и потому весьма пристрастно излагающей суть дела. «Полная и правдивая история» была вероятно написана не только для того, чтобы нажиться на этом деле, но и чтобы выслужиться перед семьей Гросвенор, тогда как роман «Гарриет, или Неверная жена» явно был выпущен, чтобы снизить ущерб, нанесенный репутации не только леди Гросвенор, но и герцога Камберлендского.
                                </>
                            },         
                        ]
                    },
                    {
                        title:'Романы о супружеских изменах',
                        arrayImg:[
                            {
                                srcImg:srcImage62_42,
                                descriptionImg:<>Дж. Вертью. Портрет Элизы Хейвуд (урожденной Фаулер) по оригиналу Дж. Пармантье. Первая четверть XVIII в. Экземпляр Национальной портретной галереи в Лондоне</>,
                            },
                        ],
                        description:<>Период Реставрации<Tooltip src={[{src:'birth-of-the-state/gb/0',text:'Регалии власти'},]} /> стал временем радикальной трансформации сексуального поведения и менталитета англичан и англичанок. Контроль пуританских богословов и гражданских магистратов был ослаблен и жены могли лишь выражать разочарование и беспомощность по поводу непристойного поведения своих супругов, открытого содержания ими любовниц и двойных стандартов морали, c которыми им приходилось мириться. Кризис в семейно-брачных отношениях проявился в ослаблении морально-этических идеалов, сформировав представление о том, что женщина как представительница слабого пола должна закрывать глаза на недостатки мужчин и занимать подчиненное положение в браке. Именно в этот период появляется особый вид литературы – романы о супружеской неверности (novel of wifely adultery). Если пуританские богословы XVII в. создавали в своих проповедях образ добродетельной супруги, то сентиментальная беллетристика XVIII в. демонстрировала те пороки супружеской жизни, которые наиболее ярко проявили себя после Английской революции – супружеские измены или адюльтеры. Прелюбодеяние стало ключевой темой в большом количестве британских повествований от поздней Реставрации до конца XVIII в. 
                        Произведение, которое вполне можно было бы назвать первым британским романом – «Любовные письма между дворянином и его сестрой» (Love-Letters Between a Nobleman and His Sister, 1684–1687) Афры Бен<Tooltip name='Афра Бен (Aphra Behn, 1640–1689)' dataTooltip=' – английская романистка и драматург, первая профессиональная писательница в Англии. В 1666–1667 гг. была секретным агентом Карла II в Антверпене. В тайной переписке использовала имя Астрея, ставшее позднее ее творческим псевдонимом. Считается автором первого в истории английской литературы эпистолярного романа «Любовная переписка между дворянином и его сестрой». В 1688 г. был опубликован ее главный роман «Оруноко, или Царственный раб» – сентиментальная история, выводящая один из первых литературных образов «благородного дикаря».'/> – также является романом о супружеской неверности. Роман посвящен скандальным любовным связям аристократа Филандера. Еще один пример британской прозы о супружеской измене, который был написан женщиной, – романы Элизы Хейвуд<Tooltip name='Элиза Хейвуд (Eliza Haywood, ок. 1693–1756)' dataTooltip=' – английская писательница, актриса и издатель. Создавала и публиковала драматические и художественные тексты, переводы и периодические издания. Считается одной из основоположниц англоязычного романа XVIII в.' src={[{src:'raising-a-new-man/gb/0/0',text:'Журналы для женщин'}, {src:'raising-a-new-man/gb/0/1',text:'«Женский зритель»'},]} />. Другая писательница – Элизабет Роу<Tooltip name='Элизабет Роу (Elizabeth Rowe, 1674–1737)' dataTooltip=' – английская поэтесса и писательница. В основном писала религиозные стихи. Наиболее известна ее работа «Дружба в смерти» (1728). Была одной из самых читаемых авторов в Англии XVIII в.'/> – стремилась повысить моральное сознание и сдержанность англичанок перед лицом возможных соблазнителей с помощью изящных примеров вежливой переписки, некоторые из которых приводили к обратному результату. Для нее мужское сексуальное прегрешение столь же греховно, как и женское, и женатые и неженатые партнеры несут равную вину. Этот принцип справедливости, был необычным для того времени, да и долгое время после.
                        </>,
                        arrayArticles:[
                            {
                                title:'Афра Бен',
                                arrayImg:[
                                    {
                                        srcImg:srcImage62_43,
                                        descriptionImg:<>П. Лели. Портрет А. Бен. Ок. 1670 г. Йельский центр британского искусства</>,
                                    },
                                ],
                                description:<>Афра Бен<Tooltip name='Афра Бен (Aphra Behn, 1640–1689)' dataTooltip=' – английская романистка и драматург, первая профессиональная писательница в Англии. В 1666–1667 гг. была секретным агентом Карла II в Антверпене. В тайной переписке использовала имя Астрея, ставшее позднее ее творческим псевдонимом. Считается автором первого в истории английской литературы эпистолярного романа «Любовная переписка между дворянином и его сестрой». В 1688 г. был опубликован ее главный роман «Оруноко, или Царственный раб» – сентиментальная история, выводящая один из первых литературных образов «благородного дикаря».'/> – «голос Реставрации», выдающаяся писательница, поэтесса, драматург, переводчица и одна из самых ярких женщин в истории Англии XVII в. Она родилась в разгар Гражданской войны в Англии в семье цирюльника Бартоломью Джонсона. Предположительно получила католическое образование, классических языков не знала. Испытывала симпатии к Стюартам. Ее насыщенная событиями, почти невероятная по меркам любого времени жизнь давно стала объектом многочисленных биографических исследований. Поднявшись из безвестности, она привлекла внимание Карла II<Tooltip name='Карл II (Charles II, 1630–1685)' dataTooltip=' – король Англии, Шотландии и Ирландии (1660–1685). При нем Англия пережила чуму и Великий Лондонский пожар. Участвовал в принятии законодательного акта 1679 г. «Хабеас корпус акт», четко разделил функции между королем и парламентом. Тайно симпатизировал католикам.'/> и выполняла его поручения в Антверпене в ходе англо-голландской войны под кодовым именем «Астрея». Вернувшись в Лондон, она обратила свое внимание на писательство. В 1663 г. она побывала на английской сахарной плантации на р. Суринам, где общалась с чернокожими невольниками, впоследствии это путешествии легло в основу романа «Оруноко, или Царственный раб» (Oroonoko, or The Royal Slave, 1688), ставшего вершиной творчества писательницы. В ее жизни также был недолгий брак с купцом Йоханом Беном, благодаря которому она обрела свою знаменитую фамилию и статус респектабельной дамы.</>
                            },
                            {
                                title:'Элизабет Роу',
                                arrayImg:[
                                    {
                                        srcImg:srcImage62_44,
                                        descriptionImg:<>Э. Роу. Дружба в смерти, в двадцати письмах от мертвых к живым. Лондон, 1740. Титульный лист
                                        <br/>E. S. Rowe. Friendship in Death: In Twenty Letters from the Dead to the Living. London, 1740. Title page
                                        </>,
                                    },
                                    {
                                        srcImg:srcImage62_45,
                                        descriptionImg:<>Неизвестный гравер. Портрет Э. Роу. 1730 г. Экземпляр Национальной портретной галереи в Лондоне</>,
                                    },
                                ],
                                description:<>Элизабет Роу<Tooltip name='Элизабет Роу (Elizabeth Rowe, 1674–1737)' dataTooltip=' – английская поэтесса и писательница. В основном писала религиозные стихи. Наиболее известна ее работа «Дружба в смерти» (1728). Была одной из самых читаемых авторов в Англии XVIII в.'/> – писательница и поэтесса, являющаяся воплощением протестантского нонконформизма и женской добродетели. Дочь преуспевающего суконщика из Сомерсета, воспитанная в традициях пресвитерианского инакомыслия, Роу была широко начитана и популярна вплоть до XIX в., особенно благодаря своей серии воображаемых посланий «Дружба в смерти, в двадцати письмах от мертвых к живым» (Friendship in Death: In Twenty Letters from the Dead to the Living, 1728). Количество изданий этого текста в XVIII в. успешно соперничало с популярностью «Робинзона Крузо» (Robinson Crusoe, 1719) Даниэля Дефо<Tooltip name='Даниэль Дефо (Daniel Defoe, ок. 1660–1731)' dataTooltip=' – английский писатель и публицист. Известен главным образом как автор романа «Робинзон Крузо». Популяризировал жанр романа в Великобритании. Считается основоположником экономической журналистики.' src={[{src:'eradication-of-vices/gb/2/5',text:'Даниэль Дефо'},]} /> и «Клариссой» (Clarissa, or The History of a Young Lady, 1748) Сэмюэля Ричардсона<Tooltip name='Сэмюэль Ричардсон (Samuel Richardson, 2689–1761)' dataTooltip=' – английский писатель, типограф, издатель, родоначальник сентиментальной литературы в Европе. Наиболее известными считаются его эпистолярные романы «Памела, или Вознагражденная добродетель» (1740), «Кларисса, или История молодой леди» (1748) и «История Сэра Чарльза Грандисона» (1753).'/>. Другое не менее популярное произведение Роу – «Письма о морали и развлечениях» (Letters Moral and Entertaining, 1728, 1731, 1732). Литературный критик и лексикограф Сэмюэл Джонсон<Tooltip name='Сэмюэл Джонсон (Samuel Johnson, 1709–1784)' dataTooltip=' – английский литературный критик, лексикограф и поэт эпохи Просвещения. Самым значительным трудом считается составленный им «Словарь английского языка» (1755).' src={[{src:'understanding-life-and-death/gb/1/1',text:'Взгляды на брак Сэмюэла Джонсона'},]} /> весьма лестно отзывался о литературных талантах миссис Роу. Современные исследователи относят ее творчество к протофеминизму. Была замужем за поэтом и биографом Томасом Роу<Tooltip name='Томас Роу (Thomas Rowe, 1687–1715)' dataTooltip=' –  английский писатель, биограф. Писал биографии деятелей древней истории: Тулла Гостилия, Аристомена, Тарквиния Приска, Луция Юния Брута, Кира, Язона и т. д.'/>, который был на 13 лет моложе ее. Знала французский и итальянский языки.</>
                            },         
                        ]
                    },
                ]
            },
            {
                title:'Человек перед лицом смерти',
                scrImgTicket:srcTicket124,
                descriptionTicket:<></>,
                description:<>Пожилые люди в XVIII в. стремились оставаться тесно связанными со своими семьями и общинами, продолжая участвовать во взаимных обязательствах, характерных для отношений того времени. Пожилые прихожане продолжали активно участвовать в местной политике и служить хранителями местных воспоминаний для своих общин. Таким образом, в идеале пожилые мужчины и женщины стремились вести активную жизнь. На протяжении всего XVIII в. шестидесятилетний возраст обычно связывали с началом старости. Люди старше шестидесяти лет составляли примерно 10% населения в конце XVII и начале XVIII в.</>,
                sectionArticles:[
                    {
                        title:'Продление жизни',
                        arrayImg:[
                            {
                                srcImg:srcImage62_46,
                                descriptionImg:<>Дж. Чейни. Очерк о здоровье и долгой жизни. Лондон, 1724. Титульный лист
                                <br/>G. Cheyne. An Essay of Health and Long Life. London, 1724. Title page
                                </>,
                            },
                            {
                                srcImg:srcImage62_47,
                                descriptionImg:<>Дж. Фозергилл. Правила сохранения здоровья… Лондон, 1765. Титульный лист
                                <br/>J. Fothergill. Rules for the Preservation of Health… London, 1765. Title page
                                </>,
                            },
                        ],
                        description:<>Литература о способах продления жизни, популярная в Англии раннего Нового времени, ярко демонстрирует веру в то, что люди могут дожить до глубокой старости. Многочисленные трактаты XVIII в., описывающие, как правильно питаться, спать, заниматься спортом и даже дышать, чтобы достичь долгой жизни, демонстрируют значительный оптимизм в отношении человеческого долголетия. Среди этих трактатов можно отметить «Очерк о здоровье и долгожительстве» (An Essay of Health and Long Life, 1724) британского медика Джорджа Чейни<Tooltip name='Джордж Чейни (George Cheyne, 1672–1743)' dataTooltip=' – шотландский и британский медик, один из пионеров в области психологии, диетологии и вегетарианства, философ, консультант по психиатрии. Разработал инструкции и рекомендации по уходу за здоровьем. Наиболее известные его труды: «Философские принципы естественной религии, содержащие элементы естественной философии и доказательства, вытекающие из них» (1705), «Очерк здоровья и долгой жизни» (1724), «Английская болезнь» (1733).'/>, который был твердо уверен в том, что легче сохранить здоровье, чем его восстанавливать, и предотвратить болезнь, чем лечить ее. Кризис здоровья заставил его задуматься над своим образом жизни, в частности он разработал специальную диету, которая способствовала потере веса, так как Чейни страдал от ожирения. Другим авторитетом среди британских медиков был Джон Фозергилл<Tooltip name='Джон Фозергилл (John Fothergill, 1712–1780)' dataTooltip=' – британский медик, практикующий врач и автор медицинских трактатов. Один из основателей Эдинбургского королевского медицинского общества. Построил большой ботанический сад на территории нынешнего Вест-Хэм-парка в Лондоне.'/>. В своих «Правилах сохранения здоровья» (Rules for the Preservation of Health, 1765) Он отмечал, что хорошее самочувствие в этот период является бесценным благом: «Пожилые люди должны тщательно избегать того, что, по их опыту, в молодости было для них вредным, поскольку возраст не повод бороться с новыми пороками. Они должны избегать всякого излишества, которое может ослабить их оставшуюся силу. Люди, полные жизненных сил, могут иногда избежать дурного воздействия излишеств, но старость скоро будет ими сокрушена: чрезмерная похоть крайне обессиливает; другие излишества, не менее пагубные и ослабляющие хорошее телосложение, беспокойство о богатстве; чрезмерное усердие в учебе и обычная раздражительность»<Tooltip dataTooltip='Fothergill J. Rules for the Preservation of Health… L., 1765. P. 21–22.'/>. Фозергилл советовал мужчинам в возрасте выбрать для своего проживания место с чистым воздухом. В любое время и в любом месте они должны приспосабливать свою диету к своим физическим упражнениям, сокращать твердую пищу в своем рационе. Пожилым людям он рекомендовал пить только такое вино, которое является крепким и мочегонным, потому что, будучи крепким, оно распространяет надлежащее тепло на их холодные члены, а будучи мочегонным средством, выносит любые излишние серозные выделения, которые, оставаясь в теле, сильно вредят здоровью.</>,
                    },
                    {
                        title:'Отношение к старости и смерти',
                        arrayImg:[
                            {
                                srcImg:srcImage62_48,
                                descriptionImg:<>Неизвестный художник. Семь возрастов человека. Из кн.: Ян Амос Коменский. Наблюдаемый мир в картинках. Лондон, 1672. С. 76.
                                <br/>Unknown artist. The Seven Ages of Man. From: John Amos Comenius. Orbis Sensualium Pictus. London, 1672. P. 76.
                                </>,
                            },
                        ],
                        description:<>Английские семьи XVIII в., безусловно, считали моральным долгом поддерживать своих пожилых членов. Библейские тексты, руководства по поведению, литературные произведения и нравоучительные трактаты – всё это говорило о более ощутимых требованиях сыновней почтительности, а также о необходимости уважать своих родителей. Сыновья и дочери знали, что они обязаны навещать, почитать, а иногда даже финансово помогать (хотя и не обязательно содержать) своих матерей и отцов. Более того, эта обязанность была установлена законом, хотя закон применялся редко: законы о бедных (Poor Relief Act) предусматривали, что дети должны содержать своих престарелых родителей.
                        В конце XVII – XVIII в. верующие начинают сомневаться, что каждое событие, и в особенности каждая смерть, является результатом преднамеренной, хотя и непостижимой, воли Бога. Публичный ритуал у смертного одра, формальное почтение перед покойным членом семьи, тщательно продуманная похоронная церемония и формальный период траура – все это сохранилось в XVIII и XIX вв. Но сомнение в том, что всякая смерть происходит по прямому желанию Бога, вместе с ростом более нежных отношений между мужьями и женами, родителями и детьми, изменили значение смерти. Раньше смерть была в высшей степени формализованным ритуалом, обрядом перехода на Небеса, главным действующим лицом которого был умирающий, в идеале раскаявшийся, покорившийся воле Божией и укрепленный утешениями религии. Теперь же центр внимания смещается с умирающего на реакцию живых, для которых смерть означала прежде всего исчезновение любимого человека.
                        </>,
                    },
                ]
            },
        ]
    }
}