import React from 'react';
import Tooltip from '../../Component/Tooltip/Tooltip';

export const Test_of_Faith = {
    // href:"test-of-faith",
    title: 'Испытание верой: власть светская и власть духовная',
    mainDescription: [
        {
            srcImg:'1.png',
            decsription:'На протяжении всего XVII в. православная церковь оказывает существенное влияние на государственную власть. Конфликт патриарха Никона, допускавшего превосходство власти духовной над светской, с царем Алексеем Михайловичем закончился лишением священнического сана, однако государи считались с мнением патриархов вплоть до начала XVIII в. Подчинение церкви государству фактически произошло в 1721 г., когда управление церковью передается Духовной коллегии – Святейшему Синоду. Тем не менее, доминирование духовного сословия в составе интеллектуалов, озабоченных судьбой страны, сказалось на том, что внутрицерковные потрясения, имевшие, на первый взгляд, сугубо религиозный характер, влияли на судьбы всего общества. Выступая «ревнителями благочестия», священство приводило в действие неограниченный полемический ресурс, взрывной потенциал которого не всегда использовался по назначению. Так, церковная реформа едва не привела к гражданскому противостоянию, а борьба с еретиками нередко становилась инструментом политической борьбы.'
        },
        {
            srcImg:'2.png',
            decsription:'На протяжении всего XVII в. православная церковь оказывает существенное влияние на государственную власть. Конфликт патриарха Никона, допускавшего превосходство власти духовной над светской, с царем Алексеем Михайловичем закончился лишением священнического сана, однако государи считались с мнением патриархов вплоть до начала XVIII в. Подчинение церкви государству фактически произошло в 1721 г., когда управление церковью передается Духовной коллегии – Святейшему Синоду. Тем не менее, доминирование духовного сословия в составе интеллектуалов, озабоченных судьбой страны, сказалось на том, что внутрицерковные потрясения, имевшие, на первый взгляд, сугубо религиозный характер, влияли на судьбы всего общества. Выступая «ревнителями благочестия», священство приводило в действие неограниченный полемический ресурс, взрывной потенциал которого не всегда использовался по назначению. Так, церковная реформа едва не привела к гражданскому противостоянию, а борьба с еретиками нередко становилась инструментом политической борьбы.'
        },
    ],         
    listSections:{
        ru:[
            {
                title:'Борьба с вольнодумцами и еретиками ',
                scrImgTicket:'1.png',
                descriptionTicket:'А. А. Афанасьев. Портрет царевны Софьи Алексеевны. 1777 г. Копия с оригинала Л. Тарасевича 1680-х гг.',
                description:'XVII в. был временем напряженных поисков новых путей включения России в общеевропейское пространство. Государственные и церковные лидеры, ощутившие непрочность социального порядка после перипетий Смутного времени, должны были не только противостоять внешней угрозе, но и консолидировать общество вокруг новых комплексов идей или же предпринимать всевозможные меры для его защиты от веяний извне. В последней трети XVII в. разное видение будущего России было у «западников» (латинствующих) и грекофилов: первые планировали сделать ее частью большого христианского мира (прежде всего европейского), вторые эксплуатировали, в частности, идеи византийского наследия и готовились к своего рода изоляции от потонувшей в ересях Европы. Придворная борьба, развернувшаяся после смерти Алексея Михайловича и активными участниками которой были церковные книжники, обнажила всевозможные конфликты интересов и продемонстрировала возможности репрессивного аппарата в противостоянии иной версии развития страны. В борьбе с латинствующими оказались задействованы все ресурсы того времени – позиция писателей т. н. патриаршего круга сохраняла прочную государственную поддержку. Одной из жертв этих споров стал талантливый книжник «латинской» партии Сильвестр Медведев, а сочинения близкого к семье царя Симеона Полоцкого были запрещены как содержащие латинские заблуждения. В петровскую эпоху, с одной стороны, отличавшуюся определенной терпимостью к другим христианским конфессиям (манифест 1702 г. «О вызове иностранцев в Россию, с обещанием им свободы вероисповедания»), продолжалось преследование вольнодумцев. Дела, заводимые Преображенским приказом и Тайной канцелярией, часто фактически были делами колдунов, еретиков и богохульников. Фигурантами таких дел становились самые разные персоны: участники бунтов, старообрядцы, протестанты-иконоборцы.',
                sectionArticles:[
                    {
                        title:'Грекофилы и латинствующие',
                        arrayImg:[
                            {
                                srcImg:'image15.png',
                                descriptionImg:'К. И. Золотарев. Патриарх Иоаким. 1678 г. Тобольский историко-архитектурный музей-заповедник',
                            },
                            {
                                srcImg:'image15.png',
                                descriptionImg:'К. И. Золотарев. Патриарх Иоаким. 1678 г. Тобольский историко-архитектурный музей-заповедник',
                            },
                        ],
                        description:`Спор грекофилов и латинствующих по вопросу о пресуществлении Святых Даров на литургии, на первый взгляд, был уделом немногих богословов. Однако те идеи, которые стояли за той и другой противоборствующей стороной, на деле значительно превосходили евхаристические споры. Фигура Сильвестра Медведева (1641–1691) была неудобной для т. н. писателей патриаршего круга по многим причинам. Сильвестр обучался латинскому языку и грамматике в училище Симеона Полоцкого (1629–1680), с 1677 г. был его помощником, а после смерти Полоцкого редактировал и готовил к печати его книги. Быв справщиком Московского Печатного двора, Сильвестр занимал должность придворного поэта и был одним из самых близких людей к царю Федору Алексеевичу, поддерживал царевну Софью во время Стрелецкого бунта 1682 г. и связывал с ее фигурой выход из кризиса 1682 г. На основе проекта академии Симеона Полоцкого Сильвестр создал свою «Привилегию на академию», предполагавшую развитие в России европейской системы светского и духовного образования во многом через изучение латинских сочинений. Крайние грекофилы во главе с патриархом Иоакимом (1621–1690) видели опасность в распространении латинского языка и вообще западноевропейской научной (и общественно-политической) мысли. Сильвестр, написавший ряд сочинений об обряде евхаристии, был обвинен в ереси латинства, а в 1687 г. его славяно-латинское училище было закрыто – на его месте планировалось открытие Московской академии братьев Иоанникия (1633–1717) и Софрония (1652–1730) Лихудов с греческими школами. Полемика о пресуществлении Святых Даров, имевшая большой общественный резонанс, продолжалась и обострилась в 1689 г. к моменту свержения Софьи. Сильвестра ждала расправа за политические «преступления», однако основой смертного приговора стало обвинение в т. н. «хлебопоклонной ереси». Для этих целей в 1690–1691 гг. создавалось главное антикатолическое сочинение грекофилов – «Щит веры», ключевым автором-составителем которого был Афанасий Холмогорский (1641–1702); принимали участие и другие интеллектуалы: Евфимий Чудовский (ум. 1705), братья Лихуды, патриархи Иоаким и Адриан (1638–1700). Петр I поддержал писателей патриаршего круга. Спор грекофилов и латинствующих для своего времени стал важнейшей площадкой для выработки инструментов политической борьбы.`,
                    },
                ]
            },
            {
                title:'Церковная реформа и старообрядчество ',
                scrImgTicket:'1.png',
                descriptionTicket:'С. Е. Рождественский, А. Д. Кившенко. Патриарх Никон предлагает новые богослужебные книги. Начало раскола 1654 г. 1881 г. Лист из издания «Отечественная история в картинках».',
                description:'Церковная реформа, начатая в 1650-х гг., была важнейшей попыткой консолидации  государства  и  церкви.  Присоединение  Украины  к  России подтолкнуло власти к унификации обрядов, созданию единого религиозного пространства. Украинская церковно-обрядовая практика имела много общего с греческим православием. Патриарх Никон реформировал богослужебную традицию, осуществив «книжную справу» (редактирование церковнославянских текстов Священного Писания и богослужебных книг), заменив двуперстное крестное знамение трехперстным, отменив «метания» на колени и поклоны, распорядившись вести крестные ходы в обратном направлении (против солнца), введя трегубую аллилуйю и т. д. Противники реформы, увидевшие в них вмешательство антихриста, были объявлены еретиками и отлучены от церкви на Московских соборах 1656 и 1666–1667 гг. Преследования «раскольников» не прекращались вплоть до начала XX в. Патриарх Никон использовал возможности реформы и для укрепления церковной власти, добившись титула «великого государя». Впоследствии он попал в царскую опалу и был лишен всех священных чинов. Несмотря на то что старообрядцы сопротивлялись не государству, а антихристу, ведущую роль которого они усмотрели в действиях царя и патриарха, им удалось сформировать альтернативные государству институты. Старообрядческие общежительства стали государством в государстве, а протестные ресурсы противостояния неправедной власти были практически неисчерпаемыми. Соловецкое сидение, самосожжения, готовность пострадать за старую веру – вот лишь некоторые примеры старообрядческого понимания пути спасения души и Русской земли.',
                sectionArticles:[
                    {
                        title:'Ревнители благочестия',
                        arrayImg:[
                            {
                                srcImg:'image15.png',
                                descriptionImg:'К. И. Золотарев. Патриарх Иоаким. 1678 г. Тобольский историко-архитектурный музей-заповедник',
                            },
                            {
                                srcImg:'image15.png',
                                descriptionImg:'К. И. Золотарев. Патриарх Иоаким. 1678 г. Тобольский историко-архитектурный музей-заповедник',
                            },
                        ],
                        description:'Tests',
                    },
                    {
                        title:'Выговское общежительство',
                        arrayImg:[
                            {
                                srcImg:'image15.png',
                                descriptionImg:'К. И. Золотарев. Патриарх Иоаким. 1678 г. Тобольский историко-архитектурный музей-заповедник',
                            },
                            {
                                srcImg:'image15.png',
                                descriptionImg:'К. И. Золотарев. Патриарх Иоаким. 1678 г. Тобольский историко-архитектурный музей-заповедник',
                            },
                        ],
                        description:'Tests',
                    },
                ]
            }
        ],
        gb:[
            {
                title:'Католики',
                scrImgTicket:'2.png',
                descriptionTicket:'Монумент Якобитским претендентам в Риме ',
                description:'Католики, одна из самых крупных религиозных групп, оказавшихся маргинализированными в XVII–XVIII вв. Религиозная реформация XVI в. в Англии начала вытеснение Католиков из социальной жизни общества. В XVII в. ситуацию обострила революция. Кромвелевское правительство воспринимало католиков как главных врагов государства, нарушающих его суверенитет, наиболее ярким эпизодом противостояния стал захват Ирландии (наиболее крупного аванпоста католичества на Британских островах) в 1649–1653 гг., сопровождавшийся резней католического населения. В период Реставрации Католики подвергались институализированному преследованию со стороны государства. Правительство воспринимало католиков как угрозу собственному суверенитету, их считали шпионами папства и союзниками католической Франции, вечного врага Английской монархии. Хоть их положении и было лучше, чем при Кромвеле, тем не менее их сковывал ряд законов, налагавших ограничение на владение имуществом, участие в политической деятельности и исповедование религии. В обществе был распространен антикатолический ресентимент, который приводил к крупным антикатолическим выступлениям. Последней надеждой Католиков на послабление был Король Яков II, который симпатизировал католичеству и позже даже принял католическое крещение. Однако в ходе Славной революции 1688 г., а затем войны двух королей 1689–1691 гг. Яков был изгнан с Британских островов и преследования католиков продолжились с новой силой.',
                sectionArticles:[
                    {
                        title:'Джордж Беркли',
                        arrayImg:[
                            {
                                srcImg:'image15.png',
                                descriptionImg:'К. И. Золотарев. Патриарх Иоаким. 1678 г. Тобольский историко-архитектурный музей-заповедник',
                            },
                            {
                                srcImg:'image15.png',
                                descriptionImg:'К. И. Золотарев. Патриарх Иоаким. 1678 г. Тобольский историко-архитектурный музей-заповедник',
                            },
                        ],
                        description:<>
                            <Tooltip dataTooltip='Test test test q dad asdada d ad' text='Католики' src="test" />
                            ad dad 
                            <Tooltip dataTooltip='Test test test q dad asdada d ad' text='Католики' />
                            sadadad
                        </>,
                    },
                    {
                        title:'Война двух королей',
                        arrayImg:[
                            {
                                srcImg:'image15.png',
                                descriptionImg:'К. И. Золотарев. Патриарх Иоаким. 1678 г. Тобольский историко-архитектурный музей-заповедник',
                            },
                            {
                                srcImg:'image15.png',
                                descriptionImg:'К. И. Золотарев. Патриарх Иоаким. 1678 г. Тобольский историко-архитектурный музей-заповедник',
                            },
                        ],
                        description:'Tests',
                    },
                    {
                        title:'Якобиты',
                        arrayImg:[
                            {
                                srcImg:'image15.png',
                                descriptionImg:'К. И. Золотарев. Патриарх Иоаким. 1678 г. Тобольский историко-архитектурный музей-заповедник',
                            },
                            {
                                srcImg:'image15.png',
                                descriptionImg:'К. И. Золотарев. Патриарх Иоаким. 1678 г. Тобольский историко-архитектурный музей-заповедник',
                            },
                        ],
                        description:'Tests',
                    },
                ] 
            }, 
            {
                title:'Пуритане',
                scrImgTicket:'3.png',
                descriptionTicket:'Литография богатого поместья Лорда Кларнедона',
                description:'От английского Pure – чистота. Собирательное название английских протестантов, не признавших авторитета официальной церкви. Чёткое определение пуритан остаётся для историков весьма проблематичной задачей, поскольку сама пуританская церковь не была институционально оформлена. К пуританам принято приписывать английских лютеран, кальвинистов, а также пресвитериан. В период английской революции пуритане играли важную роль в лагере парламента, однако никогда не представляли единую силу. Деструктивную роль внутри пуританского течения играла разрозненность взглядов пуритан. После падения режима протектората в 1660г. пуритане оказались вытеснены из всех государственных институтов. Их деятельность напрямую связывали с антимонархическим движением, а после реставрации Стюартов, пуритане были подвергнуты ряду институциональных ограничений. Фактически Актом Кларендона пуритане были выключены из политической жизни английского государства в силу чего многие из них были вынуждены бежать из Англии. Многие из них бежали в английские колонии, в частности Америку, где активно продолжили развивать свои религиозные взгляды. ',
                sectionArticles:[
                    {
                        title:'Лорд Кларендон',
                        arrayImg:[
                            {
                                srcImg:'image15.png',
                                descriptionImg:'К. И. Золотарев. Патриарх Иоаким. 1678 г. Тобольский историко-архитектурный музей-заповедник',
                            },
                            {
                                srcImg:'image15.png',
                                descriptionImg:'К. И. Золотарев. Патриарх Иоаким. 1678 г. Тобольский историко-архитектурный музей-заповедник',
                            },
                        ],
                        description:'Tests',
                    },
                    {
                        title:'Уильям Бредфорд',
                        arrayImg:[
                            {
                                srcImg:'image15.png',
                                descriptionImg:'К. И. Золотарев. Патриарх Иоаким. 1678 г. Тобольский историко-архитектурный музей-заповедник',
                            },
                            {
                                srcImg:'image15.png',
                                descriptionImg:'К. И. Золотарев. Патриарх Иоаким. 1678 г. Тобольский историко-архитектурный музей-заповедник',
                            },
                        ],
                        description:'Tests',
                    },
                    {
                        title:'Кодекс Кларендона',
                        arrayImg:[
                            {
                                srcImg:'image15.png',
                                descriptionImg:'К. И. Золотарев. Патриарх Иоаким. 1678 г. Тобольский историко-архитектурный музей-заповедник',
                            },
                            {
                                srcImg:'image15.png',
                                descriptionImg:'К. И. Золотарев. Патриарх Иоаким. 1678 г. Тобольский историко-архитектурный музей-заповедник',
                            },
                        ],
                        description:'Tests',
                    },
                ]
            }
        ]
    }
}